<unk>	0
<s>	0
</s>	0
▁	-2.64705
▁。	-2.84994
▁は	-3.0809
▁い	-3.34801
▁に	-3.54705
▁た	-3.55831
▁の	-3.56042
を	-3.6955
▁て	-3.87451
▁な	-3.98301
▁彼	-4.00557
▁が	-4.04257
▁で	-4.05947
▁る	-4.10384
▁し	-4.13216
▁っ	-4.30759
▁す	-4.55571
▁私	-4.58494
▁と	-4.62648
▁、	-4.63159
▁ま	-4.66752
▁だ	-4.82074
▁か	-4.86312
▁も	-5.14832
女	-5.16183
▁その	-5.17278
▁あ	-5.19152
▁う	-5.21678
▁ら	-5.31086
▁く	-5.32425
▁こと	-5.46168
▁ん	-5.52979
▁する	-5.70516
し	-5.7089
▁お	-5.78107
▁人	-5.85638
▁この	-5.87065
▁よ	-5.92174
▁き	-5.92636
▁れ	-5.94221
▁かっ	-5.98454
り	-6.01427
▁り	-6.01519
▁せ	-6.03131
れ	-6.03231
▁から	-6.08714
い	-6.08805
▁さ	-6.09008
▁ば	-6.09409
▁よう	-6.09506
え	-6.09725
け	-6.14611
▁つ	-6.19308
▁時	-6.19779
▁行	-6.20834
▁たち	-6.21763
▁一	-6.2482
▁あなた	-6.29904
▁何	-6.35852
さ	-6.37188
▁日	-6.38057
▁言	-6.38452
▁君	-6.41109
▁自	-6.47281
事	-6.49993
▁今	-6.51113
▁見	-6.51667
▁や	-6.53808
め	-6.53939
く	-6.54899
分	-6.54984
ー	-6.55645
▁それ	-6.56032
▁わ	-6.59982
▁出	-6.60562
▁でき	-6.60652
▁ろ	-6.62019
▁家	-6.62144
て	-6.64386
ン	-6.64852
で	-6.66434
▁会	-6.70431
な	-6.71511
ス	-6.72174
▁だっ	-6.72509
間	-6.72526
▁思	-6.73505
▁本	-6.73666
▁事	-6.74763
者	-6.77553
人	-6.78509
生	-6.78994
か	-6.79056
々	-6.79196
▁中	-6.80634
▁もの	-6.81982
▁大	-6.82153
▁へ	-6.83739
気	-6.92121
▁知	-6.92519
▁どう	-6.92923
▁話	-6.94101
▁来	-6.94867
▁けれ	-6.95508
▁手	-6.95555
物	-6.9784
▁しょ	-6.98354
▁なさ	-7.00825
▁学	-7.00977
▁くれ	-7.01674
▁仕	-7.02165
▁られ	-7.03774
▁1	-7.07541
き	-7.08892
▁ね	-7.09018
▁ため	-7.10405
▁少	-7.11109
▁くだ	-7.12848
▁これ	-7.13062
ま	-7.14335
日	-7.1467
み	-7.14721
▁達	-7.15086
▁子	-7.16015
行	-7.1629
せ	-7.16529
▁年	-7.17226
ル	-7.17435
▁いつ	-7.17948
本	-7.20258
▁車	-7.20716
た	-7.21495
ても	-7.22014
▁気	-7.2352
▁新	-7.2481
▁より	-7.26294
▁金	-7.26389
▁み	-7.26602
題	-7.2722
語	-7.27237
▁そう	-7.27375
▁ず	-7.27938
▁最	-7.28342
年	-7.29271
子	-7.29394
▁「	-7.29648
▁」	-7.29648
▁もう	-7.2969
ら	-7.3035
▁好き	-7.30936
▁下	-7.3174
▁上	-7.31953
要	-7.32388
▁方	-7.33014
▁多	-7.33222
誰	-7.33434
▁全	-7.34085
▁ど	-7.34215
▁我	-7.34242
供	-7.34869
▁さん	-7.34976
▁生	-7.35072
▁前	-7.36076
ん	-7.36268
▁聞	-7.36488
▁先	-7.37776
▁不	-7.38925
手	-7.39094
▁必	-7.39428
画	-7.3968
▁持	-7.40623
と	-7.40784
▁2	-7.41085
▁父	-7.41094
▁む	-7.41591
▁英	-7.41714
学	-7.43211
▁電	-7.44406
話	-7.44551
に	-7.44837
▁しま	-7.45313
屋	-7.45335
んな	-7.4561
合	-7.46965
▁結	-7.476
▁的	-7.47672
▁ここ	-7.47809
▁すぐ	-7.48198
る	-7.48415
▁あの	-7.50656
▁べ	-7.50979
▁目	-7.5098
▁部	-7.51987
▁考え	-7.5336
▁?	-7.54064
僕	-7.54283
▁入	-7.54314
▁書	-7.54338
ぎ	-7.54624
▁問	-7.5468
▁こ	-7.55203
校	-7.55312
▁読	-7.57751
▁じ	-7.57828
▁よく	-7.58981
意	-7.59627
ち	-7.59715
▁ところ	-7.61483
力	-7.61827
前	-7.62119
ク	-7.63618
っと	-7.63739
▁ご	-7.63839
も	-7.64645
▁高	-7.64889
▁母	-7.66132
ト	-7.67299
わ	-7.67303
▁成	-7.68145
▁悪	-7.68307
車	-7.69878
業	-7.70524
▁とき	-7.71748
▁試	-7.73034
▁地	-7.73045
▁国	-7.73244
▁雨	-7.73317
▁遅	-7.73325
当	-7.73429
国	-7.7383
▁買	-7.74145
動	-7.75633
▁使	-7.75705
然	-7.7646
▁機	-7.76625
▁どこ	-7.76972
▁無	-7.77079
▁世	-7.77252
切	-7.77593
▁作	-7.77598
出	-7.78324
▁意	-7.78566
▁着	-7.78692
紙	-7.79707
▁わか	-7.79745
強	-7.80695
親	-7.80794
▁3	-7.80872
ず	-7.81155
▁運	-7.81368
・	-7.82286
ラ	-7.82826
▁友	-7.83514
▁男	-7.83688
▁実	-7.84689
う	-7.85479
▁住	-7.8584
▁食べ	-7.85949
▁後	-7.86096
▁もら	-7.86301
▁そこ	-7.86361
▁ほど	-7.86931
▁帰	-7.87054
▁立	-7.87478
び	-7.87625
▁水	-7.87734
験	-7.88472
▁計	-7.88804
つ	-7.8882
味	-7.88885
▁早	-7.88905
▁良	-7.89144
っ	-7.89738
▁病	-7.9009
転	-7.90448
▁名	-7.90491
▁勉	-7.90497
▁心	-7.91115
▁いけ	-7.91195
用	-7.91385
▁失	-7.9214
▁長	-7.92365
ム	-7.92628
書	-7.92687
▁大き	-7.92922
が	-7.93788
プ	-7.94107
さん	-7.94584
▁正	-7.94677
こ	-7.95279
キ	-7.95644
中	-7.95689
▁なら	-7.96116
定	-7.96173
明	-7.9625
実	-7.96894
社	-7.96974
会	-7.96975
▁道	-7.97298
▁死	-7.9766
かけ	-7.97796
▁語	-7.97979
発	-7.98873
ば	-7.98898
▁明日	-7.99022
▁関	-7.99198
▁小	-7.9949
ロ	-8.00119
心	-8.00219
▁見え	-8.00458
ブ	-8.005
▁注	-8.00571
▁空	-8.01095
上	-8.02402
▁楽し	-8.02502
度	-8.02869
▁昨日	-8.02879
ど	-8.03058
見	-8.03198
ット	-8.03561
▁度	-8.04243
理	-8.0478
功	-8.04879
▁外	-8.04973
▁10	-8.05765
▁歩	-8.05849
故	-8.05997
▁間	-8.06049
▁美	-8.06621
▁教	-8.06646
▁音	-8.06653
場	-8.07854
イ	-8.07897
▁乗	-8.08228
▁医	-8.08288
もり	-8.08454
んど	-8.09785
▁犬	-8.11352
▁かか	-8.11679
まり	-8.11883
▁若	-8.11937
▁たく	-8.12013
▁そ	-8.12425
▁まだ	-8.12526
金	-8.12798
▁信	-8.12944
▁働	-8.13109
▁発	-8.13358
コ	-8.13423
婚	-8.13619
▁親	-8.13689
▁感	-8.13983
げ	-8.1416
▁天	-8.14171
命	-8.14182
能	-8.14283
▁旅	-8.1449
▁降	-8.14623
▁次	-8.1517
▁そん	-8.15748
▁すべ	-8.1579
▁メ	-8.16084
▁バス	-8.16776
員	-8.16847
方	-8.17869
▁数	-8.17937
ド	-8.1803
▁もっと	-8.18039
▁赤	-8.18455
▁待	-8.18598
楽	-8.18617
▁重	-8.18626
▁アメリカ	-8.1864
シ	-8.18741
▁出来	-8.18864
▁飛	-8.19288
▁起こ	-8.19419
▁ほと	-8.20092
所	-8.20413
▁食	-8.20778
▁受け	-8.2078
トム	-8.20815
席	-8.21035
▁月	-8.21096
▁同	-8.21598
▁選	-8.2199
▁分	-8.22102
性	-8.22131
レ	-8.22251
達	-8.22361
ちら	-8.22442
食	-8.22701
▁始	-8.22831
▁予	-8.23223
▁有	-8.23312
フ	-8.23596
▁両	-8.23808
▁通	-8.24131
▁回	-8.24302
▁うち	-8.24313
▁対	-8.24501
▁間違	-8.24668
計	-8.25373
▁現	-8.25612
▁物	-8.2594
▁教え	-8.25979
▁同じ	-8.2602
▁5	-8.26204
▁経	-8.26283
▁合	-8.26641
▁どの	-8.27254
▁飲	-8.27356
▁休	-8.27459
▁歌	-8.27535
▁取	-8.27614
通	-8.27647
▁近	-8.27653
▁警	-8.27976
番	-8.28523
▁息	-8.28808
界	-8.29354
活	-8.2944
▁二	-8.29737
▁急	-8.29984
ジ	-8.30766
▁ぶ	-8.31096
問	-8.31798
▁場	-8.31838
ール	-8.32063
▁駅	-8.32372
代	-8.33114
ズ	-8.33143
▁動	-8.33195
論	-8.333
▁寝	-8.33629
▁政	-8.33648
▁くらい	-8.33963
▁違	-8.33978
長	-8.3475
在	-8.34765
▁通り	-8.35047
▁忘れ	-8.35093
▁ほう	-8.35459
▁解	-8.35575
▁入れ	-8.35642
▁健	-8.3569
▁みんな	-8.36098
ね	-8.3654
▁ほ	-8.36985
べ	-8.37003
告	-8.37414
足	-8.37638
▁走	-8.37841
スト	-8.3787
説	-8.38716
果	-8.38764
▁いただ	-8.38771
▁パーティ	-8.39453
▁残	-8.39489
ート	-8.39544
解	-8.39807
リ	-8.40057
大	-8.401
や	-8.40191
▁文	-8.40321
▁木	-8.40581
▁ひ	-8.40896
月	-8.40914
配	-8.41007
▁分か	-8.41054
▁海	-8.42046
▁町	-8.42057
産	-8.42233
▁列	-8.42293
▁所	-8.42475
▁一人	-8.42516
▁理	-8.4265
▁言葉	-8.43166
上げ	-8.43465
球	-8.43474
格	-8.4401
▁東	-8.44158
▁主	-8.44223
▁愛	-8.44444
▁コー	-8.44667
▁顔	-8.44779
成	-8.4509
▁戦	-8.45149
▁なん	-8.45236
▁山	-8.45391
ック	-8.45407
ろ	-8.4548
体	-8.45512
▁頭	-8.45891
▁もし	-8.46044
▁テレビ	-8.46186
込	-8.46469
▁十	-8.47185
ざ	-8.47505
▁かけ	-8.47867
▁くる	-8.47875
入	-8.48052
▁難	-8.48121
▁得	-8.48335
▁変	-8.48361
議	-8.48516
言	-8.48639
▁うま	-8.48711
京	-8.49201
任	-8.49542
直	-8.4957
▁朝	-8.50253
▁公	-8.50367
▁強	-8.50604
地	-8.50697
▁野	-8.50781
▁反	-8.51043
敗	-8.5107
▁店	-8.51073
▁つけ	-8.51176
▁調	-8.51315
す	-8.52033
康	-8.52037
▁約	-8.52071
ドル	-8.52422
▁花	-8.52493
▁体	-8.52562
部	-8.52563
着	-8.52576
ア	-8.52908
週	-8.53004
つけ	-8.53284
▁交	-8.53384
対	-8.53426
▁利	-8.53448
▁切	-8.53664
▁口	-8.53823
▁また	-8.54063
0	-8.54406
▁助け	-8.5449
察	-8.54596
チ	-8.54761
争	-8.54996
族	-8.55196
▁当	-8.55302
▁説	-8.55459
▁相	-8.55554
口	-8.55577
外	-8.55774
▁ジョン	-8.558
▁ビ	-8.55836
▁ピ	-8.56006
法	-8.56254
らし	-8.56549
▁しか	-8.56637
▁川	-8.57735
▁あげ	-8.57878
名	-8.5796
▁映	-8.58498
▁辞	-8.59091
▁困	-8.59169
かし	-8.59585
険	-8.5971
▁小さ	-8.5981
▁真	-8.60041
▁6	-8.60058
▁火	-8.60188
立	-8.60307
▁終	-8.60732
民	-8.60765
▁提	-8.61064
▁生き	-8.61297
徒	-8.61617
▁非常	-8.61831
▁ホ	-8.61978
▁夜	-8.62025
▁開	-8.6215
の	-8.62211
▁限	-8.62415
▁役	-8.62591
▁歳	-8.62829
務	-8.63125
ター	-8.6322
▁取り	-8.63461
▁終わ	-8.63819
ッ	-8.6398
▁与	-8.63984
ダ	-8.64292
▁勝	-8.64342
束	-8.64878
▁ひど	-8.6492
▁座	-8.6493
▁懸	-8.64952
▁ア	-8.65067
歩	-8.65551
面	-8.65841
後	-8.66024
ぼ	-8.66147
態	-8.66213
▁太	-8.6648
ぞ	-8.66829
▁フラン	-8.6711
▁風	-8.67284
▁手伝	-8.67348
▁ボ	-8.67412
案	-8.67562
▁昨	-8.67665
▁進	-8.6771
▁社	-8.6798
▁大変	-8.68028
来	-8.68047
あ	-8.68287
かり	-8.69216
▁兄	-8.69262
▁船	-8.69298
▁満	-8.6937
▁古	-8.69625
▁じゃ	-8.6965
▁ぬ	-8.69665
じ	-8.6969
▁深	-8.69794
由	-8.69837
んて	-8.69942
係	-8.70094
▁エ	-8.70451
家	-8.71434
念	-8.71501
▁覚	-8.71712
▁足	-8.719
▁決し	-8.72309
▁呼	-8.72396
情	-8.72536
際	-8.72689
品	-8.72784
▁コ	-8.72883
園	-8.72928
▁夕	-8.72929
下	-8.72973
▁指	-8.73135
緒	-8.73168
▁市	-8.73257
ケ	-8.73596
士	-8.73601
▁熱	-8.73688
▁ドア	-8.74147
ング	-8.74366
▁料	-8.74575
▁平	-8.74633
約	-8.7482
▁背	-8.74963
▁答	-8.75056
▁決	-8.75074
▁ちょっ	-8.75112
▁やめ	-8.7522
文	-8.75341
▁ながら	-8.75355
▁知ら	-8.75755
▁安	-8.75912
朝	-8.76404
身	-8.76416
▁すれ	-8.76624
▁返	-8.76629
だ	-8.76867
▁4	-8.77075
▁喜	-8.77541
▁忙し	-8.77838
▁テニス	-8.78089
▁起き	-8.7813
▁身	-8.78516
段	-8.78595
▁ふ	-8.78879
待	-8.7909
道	-8.79342
▁万	-8.79636
料	-8.7966
初	-8.7986
類	-8.7987
▁眠	-8.80389
▁って	-8.807
▁カ	-8.80732
▁バ	-8.80753
▁老	-8.80798
▁幸	-8.80913
▁点	-8.81671
張	-8.81684
▁広	-8.81883
▁絵	-8.82111
オ	-8.82158
▁表	-8.82813
▁夢	-8.82883
近	-8.82998
▁質	-8.83411
▁夏	-8.83433
▁ち	-8.8349
アリー	-8.83548
タ	-8.83575
▁ぐ	-8.8381
▁速	-8.84246
▁サ	-8.84302
▁生まれ	-8.84334
▁用	-8.84363
▁ゆ	-8.84461
▁頼	-8.84474
ヒー	-8.84502
ツ	-8.84529
慢	-8.84602
害	-8.84871
▁欲	-8.85034
済	-8.85141
▁訪	-8.85189
▁優	-8.85194
▁泳	-8.85433
▁泣	-8.85606
止	-8.85925
▁週間	-8.86026
頃	-8.8623
▁宿	-8.86244
▁性	-8.86326
義	-8.86504
▁イ	-8.86678
▁欠	-8.86822
路	-8.87054
期	-8.87099
治	-8.87155
▁力	-8.87227
▁記	-8.87289
曜	-8.87402
▁直	-8.87567
▁続け	-8.8773
▁なぜ	-8.87899
▁パ	-8.88529
▁だれ	-8.88585
想	-8.88723
聞	-8.88819
▁興	-8.88922
術	-8.89004
っくり	-8.89005
▁従	-8.89068
識	-8.89286
ウ	-8.89476
望	-8.89506
育	-8.89559
▁遠	-8.8975
くら	-8.8997
利	-8.90076
和	-8.90136
▁けど	-8.90171
▁暗	-8.90443
ミ	-8.90571
▁戻	-8.90984
点	-8.91006
▁寒	-8.91132
罪	-8.9128
▁突	-8.91609
▁貸	-8.91644
断	-8.91656
▁求め	-8.91865
化	-8.9198
▁送	-8.91993
刻	-8.92147
福	-8.92147
▁神	-8.92603
師	-8.92729
▁横	-8.92763
▁価	-8.92951
▁笑	-8.93009
テル	-8.93093
▁マ	-8.93704
▁とも	-8.93795
目	-8.93864
▁雪	-8.94046
の子	-8.94154
局	-8.942
▁服	-8.94404
▁別	-8.94839
▁窓	-8.94917
件	-8.9516
▁払	-8.95195
▁支	-8.95762
▁クラス	-8.95765
▁可	-8.95867
▁願	-8.95893
▁引き	-8.96361
▁怒	-8.96408
官	-8.96599
▁申し	-8.96714
▁散	-8.96974
得	-8.97025
▁夫	-8.97129
▁わたし	-8.97211
▁都	-8.97211
▁財	-8.97571
難	-8.97682
▁はず	-8.98522
▁議	-8.98573
▁法	-8.98671
▁連	-8.98694
▁さえ	-8.98709
ったく	-8.98861
▁番	-8.98866
▁建	-8.99032
候	-8.99057
内	-8.99365
リー	-8.99548
▁ベ	-8.99626
▁貧	-8.99694
報	-8.99723
▁7	-8.99986
▁消	-9.00071
▁原	-9.00687
▁様	-9.01055
▁守	-9.01144
▁猫	-9.01615
▁まま	-9.01636
われ	-9.01925
▁好	-9.02161
宅	-9.02217
かげ	-9.02462
▁特	-9.02553
▁台	-9.02566
▁三	-9.02731
▁館	-9.03006
値	-9.03042
▁テ	-9.03052
▁土	-9.03092
ポ	-9.03151
陽	-9.03184
▁写	-9.0333
別	-9.0346
▁途	-9.03741
向	-9.03825
▁立て	-9.03889
▁変わ	-9.03913
▁習	-9.0414
妹	-9.04162
マ	-9.04268
助	-9.04294
なり	-9.04507
色	-9.04542
加	-9.04548
パ	-9.0464
夜	-9.04695
▁ジ	-9.047
▁午後	-9.04819
▁演	-9.04883
▁犯	-9.05052
▁ある	-9.05138
院	-9.05148
らか	-9.05224
付け	-9.05657
ゴ	-9.05812
真	-9.05894
▁値	-9.05958
▁姉	-9.05973
▁秘	-9.06345
▁商	-9.06518
カ	-9.06859
▁許	-9.06882
▁決め	-9.07024
▁要	-9.07055
▁内	-9.07156
衆	-9.0749
▁収	-9.07682
▁見せ	-9.07819
▁保	-9.07856
▁苦	-9.07878
▁完	-9.08183
▁過ぎ	-9.08217
▁ジャ	-9.0851
▁元	-9.08691
▁あら	-9.08807
▁責	-9.08873
晩	-9.09254
▁思い出	-9.09575
ゆる	-9.09582
▁オ	-9.09622
▁び	-9.09799
護	-9.09887
全	-9.09913
▁少な	-9.10092
▁声	-9.10151
ぶ	-9.10265
価	-9.10318
▁昔	-9.10377
▁落ち	-9.10565
づ	-9.10616
▁幸せ	-9.10686
▁到	-9.10908
▁鳥	-9.10911
究	-9.10932
▁妻	-9.11209
密	-9.11283
景	-9.11635
▁置	-9.11835
▁開け	-9.11992
▁金持ち	-9.12056
▁科	-9.12174
▁持ち	-9.12622
▁ちょう	-9.12699
テ	-9.12739
▁みな	-9.12851
▁面	-9.12931
▁よろし	-9.13161
▁白	-9.13167
▁半	-9.13286
▁娘	-9.1331
▁ハ	-9.13394
求	-9.13405
▁詩	-9.13696
▁初め	-9.13789
サ	-9.1441
ご	-9.14545
▁など	-9.14751
▁明	-9.1478
数	-9.14886
▁理由	-9.149
こえ	-9.15481
具	-9.15593
▁ガ	-9.16152
備	-9.16314
▁チーム	-9.16329
▁状	-9.16402
▁ニュー	-9.16579
▁青	-9.16619
▁8	-9.16823
▁確	-9.1705
▁冷	-9.17141
▁賛	-9.172
善	-9.17445
▁風邪	-9.17453
ギ	-9.17673
▁期	-9.17758
視	-9.17819
▁銀	-9.17889
▁種	-9.18046
ロンド	-9.18195
っか	-9.18234
▁靴	-9.18238
リン	-9.18334
▁絶	-9.18585
バー	-9.18649
▁向	-9.18843
▁暮ら	-9.19012
持ち	-9.19269
▁つい	-9.19306
決	-9.19312
末	-9.19331
港	-9.19331
▁登	-9.19361
▁余	-9.19518
▁参	-9.19958
ナ	-9.19983
▁互	-9.20085
モ	-9.20295
重	-9.2052
▁割	-9.20682
▁授	-9.20742
除	-9.20849
号	-9.20867
坊	-9.20867
杯	-9.20867
訳	-9.20867
▁30	-9.20947
声	-9.20959
▁過	-9.2116
9	-9.21222
った	-9.21278
▁誤	-9.21327
▁引	-9.21463
▁向か	-9.21767
▁すば	-9.22012
▁便	-9.22056
▁品	-9.2227
▁遊	-9.22274
▁日曜	-9.22283
▁ただ	-9.2259
時	-9.22597
的	-9.22603
▁首	-9.22737
っぱ	-9.22883
▁ぼ	-9.22936
▁静	-9.23015
▁やす	-9.23106
▁独	-9.23211
統	-9.23215
▁魚	-9.23555
室	-9.23612
▁規	-9.23644
▁薬	-9.23779
▁客	-9.23839
▁職	-9.24249
▁観	-9.2452
グ	-9.24797
▁石	-9.25039
平	-9.25192
位	-9.25215
ニ	-9.25233
っき	-9.25282
▁ニュース	-9.25347
回	-9.25396
▁光	-9.25541
ます	-9.25609
信	-9.25615
振	-9.2562
謝	-9.2562
▁チ	-9.25654
▁疑	-9.25715
▁きれ	-9.25867
▁箱	-9.25908
▁二人	-9.25915
▁悲し	-9.26036
▁単	-9.26419
字	-9.26435
売	-9.26774
▁乗り	-9.268
▁ほし	-9.2683
▁外出	-9.2699
▁ペン	-9.27263
カー	-9.27307
▁庭	-9.27397
3	-9.27468
慣	-9.27653
為	-9.2767
ギリ	-9.27694
へ	-9.27806
倒	-9.28068
線	-9.28085
▁嫌	-9.28119
▁留	-9.28246
▁テーブル	-9.28501
▁ちゃ	-9.28693
音	-9.28711
▁破	-9.29236
▁痛	-9.29273
▁始ま	-9.29325
敬	-9.2934
イン	-9.29434
側	-9.29762
▁間に合	-9.29762
▁思い	-9.29948
▁盗	-9.29985
ガ	-9.30339
▁吸	-9.30394
▁村	-9.30472
▁素	-9.30535
アノ	-9.3054
▁ウ	-9.30617
▁過ご	-9.30623
▁氏	-9.31168
▁レ	-9.31205
ッド	-9.31239
よ	-9.31267
▁放	-9.31351
▁似	-9.31422
都	-9.31463
タイ	-9.31463
▁われ	-9.31826
習	-9.31928
府	-9.32331
易	-9.32331
▁権	-9.32385
▁デ	-9.32418
▁情	-9.3261
▁借り	-9.32883
▁認め	-9.33209
そ	-9.33281
▁望	-9.33298
お	-9.3338
▁売	-9.33464
守	-9.33799
▁ばか	-9.33827
▁渡	-9.33993
ヨーク	-9.34086
▁勤	-9.34251
▁いっぱ	-9.34501
戸	-9.34525
▁ジェー	-9.3453
▁尊	-9.34872
▁無駄	-9.34975
シー	-9.3506
ップ	-9.3527
田	-9.35415
合わ	-9.35562
エ	-9.35626
作	-9.35686
領	-9.35864
則	-9.36314
▁20	-9.36433
▁イン	-9.36647
▁適	-9.36655
ティ	-9.36878
▁ド	-9.37122
暇	-9.37205
ザ	-9.37221
▁コンピュータ	-9.37678
星	-9.37678
▁ボー	-9.38004
▁資	-9.3804
草	-9.38137
単	-9.38154
判	-9.38162
▁腹	-9.38389
おり	-9.3844
▁断	-9.3892
▁軽	-9.38959
帽	-9.3906
慮	-9.3906
障	-9.3906
▁慣れ	-9.39079
ぐ	-9.39228
メ	-9.39253
▁机	-9.39579
母	-9.39616
▁集	-9.39798
▁将	-9.3998
▁面白	-9.39999
▁個	-9.40012
▁代	-9.40024
▁耳	-9.40135
服	-9.40139
▁酒	-9.40381
▁暑	-9.405
▁弟	-9.4064
▁殺	-9.4064
職	-9.40653
煙	-9.40679
は	-9.40731
▁まず	-9.40769
▁ケー	-9.40854
落	-9.40927
▁激	-9.41028
▁迷	-9.41093
質	-9.41148
去	-9.41167
セ	-9.41195
取	-9.41242
▁命	-9.41292
▁階	-9.41552
▁富	-9.41625
▁援	-9.41731
▁見つ	-9.41753
5	-9.41806
▁退	-9.41836
▁訪ね	-9.41925
▁冬	-9.41974
査	-9.42363
設	-9.42363
バ	-9.42747
▁髪	-9.42921
▁証	-9.43028
▁製	-9.43205
▁滞	-9.43315
布	-9.43326
▁男の子	-9.43392
▁去	-9.43573
練	-9.43812
▁腕	-9.43979
しろ	-9.44118
▁暖	-9.44286
▁ぞ	-9.44424
▁確か	-9.44451
▁逃げ	-9.4479
復	-9.4479
量	-9.4479
▁影	-9.44849
▁第	-9.44905
▁湖	-9.44918
▁弁	-9.45043
▁精	-9.45175
▁弾	-9.45215
撃	-9.45283
▁判	-9.4575
▁ころ	-9.45921
▁存	-9.46132
▁ありがと	-9.46275
▁報	-9.46707
▁ネ	-9.46933
▁歯	-9.47116
▁黒	-9.47189
▁シャ	-9.47278
▁うれ	-9.47652
▁クラ	-9.47694
▁続	-9.47863
▁図	-9.47914
客	-9.48001
ロッ	-9.48022
怖	-9.4829
風	-9.48403
▁打	-9.48432
▁買い	-9.48551
▁カメラ	-9.488
器	-9.488
▁はじめ	-9.48807
ディ	-9.48815
ソ	-9.48871
▁せい	-9.48883
史	-9.49313
▁異	-9.49354
▁助	-9.49378
▁こう	-9.49593
現	-9.49629
市	-9.49636
様	-9.49643
派	-9.49829
▁賢	-9.49926
▁さら	-9.5014
図	-9.50212
給	-9.50225
▁才	-9.50256
返	-9.5026
▁色	-9.50264
▁案	-9.50355
上が	-9.5038
▁たが	-9.50674
トラン	-9.50725
ベ	-9.50823
例	-9.50868
因	-9.50868
境	-9.50868
械	-9.50868
絡	-9.50868
▁しばし	-9.50892
▁なく	-9.50939
▁貴	-9.51121
さし	-9.51332
介	-9.51391
▁100	-9.51559
▁連れ	-9.518
▁言い	-9.51839
働	-9.51842
便	-9.51888
▁論	-9.5193
▁止め	-9.51937
▁茶	-9.51955
▁王	-9.52198
知	-9.52266
ェ	-9.52305
門	-9.52447
▁肉	-9.52964
否	-9.52979
響	-9.52979
▁ヶ	-9.53001
▁伝	-9.53152
▁隣	-9.53277
▁組	-9.53304
接	-9.53513
記	-9.53593
▁飛び	-9.53658
▁伝え	-9.53743
▁今夜	-9.53755
いろ	-9.53891
▁故	-9.53959
辺	-9.54051
額	-9.54051
水	-9.54158
▁延	-9.54184
▁禁	-9.54474
▁けれど	-9.54485
▁ひと	-9.54541
▁スポーツ	-9.54592
俺	-9.54592
▁負	-9.54621
▁パリ	-9.54718
▁工	-9.5496
造	-9.55135
▁制	-9.55277
▁たら	-9.5529
進	-9.55333
▁婦	-9.5538
▁共	-9.55644
儀	-9.55681
惑	-9.55681
▁たとえ	-9.55735
▁偶	-9.55784
▁騒	-9.55934
誕	-9.56231
▁いかが	-9.56249
▁9	-9.56277
労	-9.56538
▁涙	-9.56887
▁話し	-9.57032
タバ	-9.57047
表	-9.57175
▁橋	-9.57342
▁受け取	-9.5737
▁離れ	-9.5754
▁ひとり	-9.57583
▁まる	-9.57623
▁容	-9.5786
像	-9.57898
軍	-9.57898
雇	-9.57898
ピ	-9.57906
▁かわい	-9.57909
傷	-9.57994
▁荷	-9.58174
▁化	-9.5822
調	-9.58307
確	-9.58318
第	-9.58327
▁修理	-9.5846
つき	-9.5865
父	-9.58898
主	-9.58921
▁鳴	-9.5901
▁昼食	-9.59045
▁スー	-9.59185
▁準	-9.59452
▁応	-9.59522
▁周	-9.59638
▁加	-9.60061
▁ケン	-9.60208
▁厳	-9.6021
入れ	-9.60248
▁汚	-9.60847
▁あれ	-9.60901
▁敵	-9.60955
▁労	-9.60995
ぶん	-9.61006
型	-9.61317
律	-9.61317
▁五	-9.61425
▁週	-9.6178
▁なあ	-9.61811
壊	-9.61882
陸	-9.61898
▁賞	-9.61925
光	-9.62013
なか	-9.62041
▁リ	-9.62425
▁基	-9.62507
夫	-9.62635
▁等	-9.63007
▁聴	-9.63031
越	-9.63071
▁隠	-9.63412
ペ	-9.63611
▁馬鹿	-9.63663
▁いく	-9.63785
高	-9.63889
組	-9.63895
費	-9.63927
礼	-9.63928
ゃ	-9.6414
そろ	-9.6418
棒	-9.64258
象	-9.64258
付	-9.64297
▁増	-9.64345
▁気づ	-9.64395
てい	-9.6451
頼	-9.64543
▁雑	-9.64614
▁倍	-9.65059
▁すっか	-9.65154
▁パン	-9.6526
▁短	-9.65418
▁泥	-9.65528
▁馬	-9.65556
▁春	-9.65667
▁森	-9.65888
ちゃん	-9.65922
ード	-9.65955
営	-9.66065
屈	-9.66065
装	-9.66065
▁仲	-9.66175
▁付	-9.66209
▁抱	-9.66321
一	-9.66514
▁いろ	-9.66567
油	-9.66675
節	-9.66675
ばらく	-9.66692
▁降り	-9.66731
▁ドレ	-9.67032
震	-9.67273
極	-9.67289
算	-9.67289
魔	-9.67289
▁喫	-9.67358
▁ざ	-9.67658
寄	-9.67723
養	-9.67906
囲	-9.68527
6	-9.68742
葉	-9.68981
ヤ	-9.69149
舞	-9.69152
般	-9.69152
頂	-9.69781
快	-9.70414
機	-9.71177
百	-9.71692
率	-9.72337
筆	-9.72337
ビ	-9.72462
ネ	-9.7255
山	-9.72567
策	-9.72986
齢	-9.72986
持	-9.73212
腹	-9.73281
司	-9.74298
課	-9.74298
千	-9.7496
毛	-9.75627
思	-9.76108
死	-9.76109
デ	-9.76117
血	-9.76298
優	-9.76842
嵐	-9.76974
捨	-9.76974
況	-9.76974
痛	-9.78314
式	-9.78333
悔	-9.79028
防	-9.79723
応	-9.79809
ュ	-9.80389
可	-9.80717
角	-9.81126
相	-9.81281
益	-9.81836
致	-9.81836
速	-9.82065
形	-9.82084
団	-9.8255
域	-9.8255
世	-9.82804
友	-9.82826
妙	-9.83269
細	-9.83269
科	-9.83614
根	-9.8399
誌	-9.83994
運	-9.84382
勉	-9.84383
裕	-9.84724
認	-9.85449
7	-9.85478
戦	-9.85967
4	-9.86169
差	-9.86177
包	-9.862
ょ	-9.8679
滅	-9.86946
乳	-9.87698
符	-9.87698
紹	-9.87698
阪	-9.87698
ノ	-9.8782
茶	-9.88401
協	-9.88456
及	-9.88456
展	-9.88456
奮	-9.89988
虫	-9.89988
西	-9.89988
抜	-9.90473
北	-9.91545
叫	-9.91545
有	-9.91704
集	-9.91736
勢	-9.93014
染	-9.93126
休	-9.93406
正	-9.93545
捕	-9.939
乏	-9.93926
勝	-9.94273
神	-9.94274
置	-9.94276
石	-9.94278
恵	-9.94732
良	-9.95129
野	-9.95139
邪	-9.95528
並	-9.95545
乱	-9.95545
補	-9.95545
討	-9.95545
示	-9.96034
庭	-9.9691
暮	-9.97059
丈	-9.97191
制	-9.97807
拠	-9.98025
ぜ	-9.98423
1	-9.98635
空	-9.98692
演	-9.987
握	-9.98865
裁	-9.98865
逆	-9.98865
引	-9.99049
雨	-9.99692
更	-9.99693
攻	-9.99712
急	-10.0052
常	-10.0054
導	-10.0057
胸	-10.0057
曲	-10.0143
談	-10.0143
失	-10.0144
等	-10.0239
放	-10.0253
焼	-10.0296
e	-10.0318
績	-10.0318
素	-10.0333
党	-10.0406
柄	-10.0406
毒	-10.0406
狂	-10.0406
録	-10.0406
流	-10.0429
離	-10.0429
積	-10.0495
%	-10.0495
刑	-10.0495
岸	-10.0495
志	-10.0495
池	-10.0495
陰	-10.0495
隊	-10.0495
授	-10.0524
ヒ	-10.0529
挙	-10.0585
宝	-10.0585
庫	-10.0585
悩	-10.0585
抗	-10.0585
種	-10.0621
続	-10.0622
雑	-10.0622
ユ	-10.0676
元	-10.0719
裏	-10.0768
廃	-10.0768
端	-10.0768
踊	-10.0768
郎	-10.0768
送	-10.0802
息	-10.0818
婦	-10.0819
皿	-10.0861
ボ	-10.0906
弟	-10.0919
殺	-10.0919
敵	-10.0919
迎	-10.0953
源	-10.0954
輝	-10.0954
白	-10.1018
非	-10.1048
宙	-10.1049
承	-10.1049
継	-10.1049
\	-10.1144
丸	-10.1144
印	-10.1144
整	-10.1144
模	-10.1144
級	-10.1144
閉	-10.1239
句	-10.124
底	-10.124
罰	-10.124
鉛	-10.124
終	-10.1326
台	-10.1329
嫌	-10.1329
南	-10.1337
条	-10.1337
波	-10.1337
店	-10.1433
眠	-10.1434
処	-10.1435
紀	-10.1435
鼻	-10.1435
悪	-10.154
容	-10.1541
技	-10.1541
悲	-10.1632
感	-10.1647
帯	-10.1735
病	-10.1777
肩	-10.1837
跡	-10.1837
限	-10.1866
存	-10.1867
換	-10.1918
就	-10.194
永	-10.194
災	-10.194
盛	-10.194
穴	-10.194
糖	-10.194
訴	-10.194
賃	-10.194
遠	-10.1977
八	-10.2044
皮	-10.2044
締	-10.2044
革	-10.2044
先	-10.2089
構	-10.2091
株	-10.215
遂	-10.215
木	-10.2198
開	-10.2203
8	-10.2212
圧	-10.2256
紅	-10.2256
ィ	-10.2305
十	-10.2318
C	-10.2364
標	-10.2364
療	-10.2364
貨	-10.2364
比	-10.2472
含	-10.2472
奏	-10.2472
州	-10.2472
怪	-10.2472
撮	-10.2472
紳	-10.2472
衣	-10.2472
香	-10.2472
教	-10.2551
新	-10.2551
火	-10.2552
安	-10.2552
泳	-10.2552
ぬ	-10.2566
A	-10.2582
a	-10.2582
城	-10.2582
忍	-10.2582
牲	-10.2582
犠	-10.2582
ぴ	-10.2582
ワ	-10.2629
関	-10.2671
状	-10.2671
午	-10.2689
久	-10.2693
属	-10.2693
棚	-10.2693
照	-10.2693
築	-10.2693
霊	-10.2693
2	-10.2779
政	-10.2791
腐	-10.2806
釈	-10.2806
過	-10.2814
i	-10.2919
詞	-10.2919
.	-10.2919
渡	-10.2942
祭	-10.3034
腰	-10.3034
蔑	-10.3034
古	-10.3037
肉	-10.3037
怠	-10.3149
o	-10.315
材	-10.315
筋	-10.315
退	-10.3162
己	-10.3268
板	-10.3268
菜	-10.3268
輪	-10.3268
郷	-10.3268
覚	-10.3275
満	-10.3282
才	-10.3289
居	-10.3289
創	-10.3387
憶	-10.3387
担	-10.3387
椅	-10.3387
管	-10.3387
襲	-10.3387
請	-10.3387
酔	-10.3387
泊	-10.3502
敢	-10.3508
使	-10.3544
雪	-10.3571
ふ	-10.3662
連	-10.3678
凍	-10.3753
瓶	-10.3753
貿	-10.3753
役	-10.3811
王	-10.3812
濯	-10.3878
誠	-10.3878
盗	-10.3938
季	-10.4005
札	-10.4005
潔	-10.4005
版	-10.4005
袋	-10.4005
銃	-10.4005
羽	-10.4005
頭	-10.4083
証	-10.4084
渉	-10.4133
眺	-10.4133
納	-10.4133
割	-10.4195
ヨ	-10.4262
井	-10.4263
六	-10.4263
栄	-10.4263
熟	-10.4263
織	-10.4263
著	-10.4263
辛	-10.4263
t	-10.4263
少	-10.4363
美	-10.4363
座	-10.4363
刺	-10.4394
測	-10.4394
酸	-10.4394
違	-10.4501
天	-10.4506
髪	-10.4506
九	-10.4528
旧	-10.4528
闇	-10.4528
突	-10.4644
亡	-10.4662
修	-10.4663
券	-10.4663
沢	-10.4663
緑	-10.4663
臓	-10.4663
飯	-10.4663
寝	-10.4798
D	-10.48
T	-10.48
ぁ	-10.48
省	-10.48
覆	-10.48
踏	-10.48
令	-10.4939
典	-10.4939
摘	-10.4939
雄	-10.4939
む	-10.4946
海	-10.4947
鳥	-10.4947
昇	-10.4947
受	-10.4997
占	-10.5079
渋	-10.5079
票	-10.5079
交	-10.5096
経	-10.5098
税	-10.5099
均	-10.5222
施	-10.5222
滑	-10.5222
狭	-10.5222
癖	-10.5222
訓	-10.5222
答	-10.5252
資	-10.5253
触	-10.5366
催	-10.5367
勘	-10.5367
署	-10.5367
闘	-10.5367
起	-10.5503
堂	-10.5514
販	-10.5514
距	-10.5514
霧	-10.5514
鮮	-10.5514
半	-10.5567
折	-10.5594
蔵	-10.5664
藤	-10.5664
衝	-10.5664
銭	-10.5664
収	-10.5729
鏡	-10.5815
児	-10.5815
咲	-10.5815
嬉	-10.5815
層	-10.5815
悟	-10.5815
羊	-10.5815
薄	-10.5815
干	-10.5815
走	-10.5888
川	-10.5892
静	-10.5893
評	-10.5893
射	-10.5969
編	-10.5969
薬	-10.6059
温	-10.6059
替	-10.6102
ぷ	-10.6125
威	-10.6125
徹	-10.6125
睡	-10.6125
磨	-10.6125
較	-10.6125
辱	-10.6125
逮	-10.6125
好	-10.622
賛	-10.6229
眼	-10.6284
r	-10.6284
〜	-10.6284
桜	-10.6284
濃	-10.6284
裂	-10.6284
迫	-10.6284
s	-10.6284
観	-10.6401
効	-10.6401
ハ	-10.642
武	-10.6445
粉	-10.6445
聖	-10.6445
原	-10.6576
許	-10.6576
激	-10.6576
億	-10.6609
勧	-10.6609
林	-10.6609
荒	-10.6609
針	-10.6609
我	-10.6755
権	-10.6755
電	-10.6769
O	-10.6776
了	-10.6776
添	-10.6776
載	-10.6776
消	-10.6779
同	-10.6935
乗	-10.6937
宿	-10.6937
減	-10.6937
申	-10.6943
厚	-10.6945
衛	-10.6945
麦	-10.6945
絶	-10.7112
S	-10.7118
双	-10.7118
没	-10.7118
鞄	-10.7118
劇	-10.7122
滞	-10.7122
鳴	-10.7122
浴	-10.7293
仰	-10.7293
岩	-10.7293
浜	-10.7293
珍	-10.7293
繁	-10.7293
脚	-10.7293
脳	-10.7293
至	-10.7293
雷	-10.7293
洪	-10.7472
清	-10.7472
略	-10.7472
症	-10.7472
章	-10.7472
臭	-10.7472
黄	-10.7472
酒	-10.7503
嘆	-10.7654
n	-10.7654
丁	-10.7654
募	-10.7654
宗	-10.7654
徳	-10.7654
操	-10.7654
固	-10.7699
準	-10.7699
破	-10.7699
適	-10.7699
―	-10.7839
拝	-10.7839
需	-10.7839
歯	-10.7899
援	-10.7899
工	-10.7899
犬	-10.7899
l	-10.8027
嘩	-10.8027
審	-10.8027
尾	-10.8027
幽	-10.8027
柔	-10.8027
核	-10.8027
焦	-10.8027
獲	-10.8027
飾	-10.8027
読	-10.8102
洋	-10.8103
欲	-10.8103
燃	-10.8218
憎	-10.822
拶	-10.822
挨	-10.822
浪	-10.822
漏	-10.822
覧	-10.822
麻	-10.822
ゆ	-10.8298
愛	-10.8334
封	-10.8416
旨	-10.8416
沿	-10.8416
炎	-10.8416
牧	-10.8416
範	-10.8416
谷	-10.8416
陥	-10.8416
考	-10.8524
負	-10.8524
黙	-10.8524
富	-10.8524
始	-10.8524
払	-10.8546
幅	-10.8616
憩	-10.8616
房	-10.8616
揮	-10.8616
硬	-10.8616
勤	-10.8741
ヴ	-10.882
塔	-10.882
択	-10.882
灯	-10.882
熊	-10.882
舌	-10.882
遣	-10.882
残	-10.8983
誉	-10.9027
m	-10.9028
拾	-10.9028
涯	-10.9028
玉	-10.9028
純	-10.9028
疑	-10.9191
散	-10.9191
ゲ	-10.9219
c	-10.9241
徴	-10.9241
液	-10.9241
献	-10.9241
酷	-10.9241
ほ	-10.9418
馬	-10.9423
欠	-10.9423
熱	-10.9423
ゼ	-10.9458
伏	-10.9458
奈	-10.9458
寂	-10.9458
惰	-10.9458
枝	-10.9458
紛	-10.9458
蓄	-10.9458
崩	-10.9458
掛	-10.9659
住	-10.9662
F	-10.9681
佐	-10.9681
寺	-10.9681
帳	-10.9681
敷	-10.9681
湯	-10.9681
矢	-10.9681
秀	-10.9681
肌	-10.9681
胆	-10.9681
臣	-10.9681
島	-10.9905
伴	-10.9908
抵	-10.9908
掘	-10.9908
敏	-10.9908
溺	-10.9908
漫	-10.9908
衰	-10.9908
項	-10.9908
華	-10.9908
穏	-10.9908
ぽ	-11.0046
贈	-11.0139
『	-11.014
』	-11.014
充	-11.014
湿	-11.014
縮	-11.014
独	-11.0143
与	-11.0155
ひ	-11.0161
恥	-11.0378
d	-11.0378
励	-11.0378
拍	-11.0378
棄	-11.0378
畑	-11.0378
h	-11.0378
留	-11.0401
弾	-11.0412
指	-11.0412
反	-11.0412
剣	-11.0622
卓	-11.0622
枯	-11.0622
汗	-11.0622
維	-11.0622
縁	-11.0622
顧	-11.0622
首	-11.0675
妻	-11.0675
笑	-11.0688
巻	-11.0872
B	-11.0872
N	-11.0872
P	-11.0872
ぺ	-11.0872
匂	-11.0872
執	-11.0872
妊	-11.0872
涼	-11.0872
脇	-11.0872
鋭	-11.0872
伝	-11.0925
検	-11.0945
途	-11.0945
土	-11.0945
打	-11.0991
宮	-11.1129
樹	-11.1129
炭	-11.1129
穫	-11.1129
糸	-11.1129
誓	-11.1129
参	-11.1223
懐	-11.1392
偽	-11.1392
僚	-11.1392
恩	-11.1392
磁	-11.1392
貫	-11.1392
隷	-11.1392
船	-11.1509
微	-11.1662
偏	-11.1662
償	-11.1662
剤	-11.1662
却	-11.1662
旗	-11.1662
河	-11.1662
沸	-11.1662
璧	-11.1662
稲	-11.1662
融	-11.1662
陣	-11.1662
弁	-11.1796
荷	-11.1802
吸	-11.1803
結	-11.1803
削	-11.194
塀	-11.194
猛	-11.194
獄	-11.194
糧	-11.194
露	-11.194
奇	-11.2105
程	-11.2105
願	-11.2106
困	-11.2106
多	-11.2106
駄	-11.2221
L	-11.2226
M	-11.2226
坂	-11.2226
灰	-11.2226
督	-11.2226
索	-11.2226
虚	-11.2226
豪	-11.2226
躍	-11.2226
春	-11.2418
腕	-11.2418
花	-11.2418
列	-11.2418
避	-11.2518
述	-11.252
儲	-11.252
函	-11.252
哀	-11.252
往	-11.252
綿	-11.252
賄	-11.252
顔	-11.2741
仕	-11.2741
召	-11.2821
u	-11.2823
ヌ	-11.2823
培	-11.2823
央	-11.2823
憂	-11.2823
縫	-11.2823
頓	-11.2823
麗	-11.2823
p	-11.2823
歴	-11.3074
太	-11.3074
映	-11.3074
二	-11.3074
早	-11.3074
尽	-11.3134
吐	-11.3135
:	-11.3135
愉	-11.3135
既	-11.3135
栽	-11.3135
粧	-11.3135
縄	-11.3135
豆	-11.3135
貢	-11.3135
銘	-11.3135
騰	-11.3135
鶏	-11.3135
帰	-11.3417
無	-11.3417
影	-11.3419
苦	-11.3419
猫	-11.3419
似	-11.3448
刊	-11.3458
墜	-11.3458
惨	-11.3458
携	-11.3458
斎	-11.3458
潮	-11.3458
烈	-11.3458
砲	-11.3458
称	-11.3458
郊	-11.3458
ぱ	-11.3756
右	-11.3775
米	-11.3775
賞	-11.3776
特	-11.3776
辞	-11.3776
揺	-11.379
唱	-11.3791
巣	-11.3791
泉	-11.3791
漠	-11.3791
莫	-11.3791
錠	-11.3791
鎖	-11.3791
閣	-11.3791
随	-11.3791
隔	-11.3791
縛	-11.3791
変	-11.4135
促	-11.4136
妬	-11.4136
娠	-11.4136
寿	-11.4136
昆	-11.4136
暢	-11.4136
松	-11.4136
析	-11.4136
梅	-11.4136
殿	-11.4136
沖	-11.4136
網	-11.4136
脈	-11.4136
蜂	-11.4136
謀	-11.4136
鈴	-11.4136
餌	-11.4136
餓	-11.4136
戻	-11.4145
暖	-11.4146
将	-11.4146
互	-11.4146
飛	-11.4168
晴	-11.4293
債	-11.4493
祉	-11.4493
稿	-11.4493
薦	-11.4493
諾	-11.4493
輩	-11.4493
w	-11.4493
概	-11.4861
y	-11.4864
哲	-11.4864
憲	-11.4864
珠	-11.4864
缶	-11.4864
遇	-11.4864
鯨	-11.4864
G	-11.4864
小	-11.493
暴	-11.493
御	-11.493
黒	-11.4931
喜	-11.4931
東	-11.4931
試	-11.4931
君	-11.4932
I	-11.5248
凡	-11.5248
垣	-11.5248
帝	-11.5248
窮	-11.5248
簿	-11.5248
系	-11.5248
酬	-11.5248
里	-11.5248
頬	-11.5248
魂	-11.5248
広	-11.5342
製	-11.5347
仏	-11.5648
併	-11.5648
墓	-11.5648
寧	-11.5648
岡	-11.5648
巡	-11.5648
幕	-11.5648
柱	-11.5648
痴	-11.5648
童	-11.5648
筒	-11.5648
絞	-11.5648
縦	-11.5648
膝	-11.5648
菓	-11.5648
貌	-11.5648
g	-11.5648
ホ	-11.5778
村	-11.5782
赤	-11.5783
選	-11.5783
自	-11.5783
X	-11.6065
刷	-11.6065
尿	-11.6065
帆	-11.6065
幣	-11.6065
幹	-11.6065
序	-11.6065
慌	-11.6065
揚	-11.6065
撲	-11.6065
泡	-11.6065
漢	-11.6065
猟	-11.6065
葬	-11.6065
虎	-11.6065
蛇	-11.6065
芸	-11.6236
損	-11.6236
弱	-11.6236
秘	-11.6237
三	-11.6237
老	-11.6237
E	-11.65
俗	-11.65
吉	-11.65
孫	-11.65
欧	-11.65
洞	-11.65
湾	-11.65
漁	-11.65
癌	-11.65
秒	-11.65
翼	-11.65
虐	-11.65
賂	-11.65
隅	-11.65
鬼	-11.65
骨	-11.67
区	-11.6712
航	-11.6712
低	-11.6712
植	-11.6712
増	-11.6712
男	-11.6714
擦	-11.6954
偵	-11.6954
壇	-11.6954
嫉	-11.6954
戚	-11.6954
盲	-11.6954
笛	-11.6954
芽	-11.6954
裸	-11.6954
諦	-11.6954
贅	-11.6954
軌	-11.6954
雰	-11.6954
騒	-11.7209
順	-11.7212
写	-11.7213
館	-11.7213
舎	-11.743
K	-11.743
乞	-11.743
嫁	-11.743
巧	-11.743
廷	-11.743
征	-11.743
獣	-11.743
皇	-11.743
県	-11.743
臨	-11.743
豚	-11.743
霜	-11.743
鬱	-11.743
鶴	-11.743
抱	-11.7717
ぇ	-11.793
刀	-11.793
如	-11.793
戒	-11.793
碑	-11.793
禎	-11.793
籍	-11.793
膚	-11.793
鼓	-11.793
降	-11.827
階	-11.8294
耳	-11.8294
氏	-11.8295
b	-11.8457
厄	-11.8457
咳	-11.8457
峡	-11.8457
崎	-11.8457
崖	-11.8457
彩	-11.8457
浸	-11.8457
盤	-11.8457
礎	-11.8457
粋	-11.8457
荘	-11.8457
訂	-11.8457
雅	-11.8457
延	-11.8872
支	-11.8877
借	-11.8881
床	-11.8882
従	-11.8883
v	-11.9012
奉	-11.9012
斜	-11.9012
砕	-11.9012
竜	-11.9012
茂	-11.9012
袖	-11.9012
邦	-11.9012
鋼	-11.9012
捜	-11.9506
劣	-11.9507
兵	-11.9507
砂	-11.9507
牛	-11.9507
怒	-11.9508
歌	-11.9509
哺	-11.9601
姫	-11.9601
幌	-11.9601
架	-11.9601
欺	-11.9601
炉	-11.9601
綺	-11.9601
繕	-11.9601
賊	-11.9601
軟	-11.9601
鑑	-11.9601
片	-12.0162
厳	-12.0174
周	-12.0174
異	-12.0174
暑	-12.0174
規	-12.0175
保	-12.0175
登	-12.0175
暗	-12.0175
H	-12.0226
J	-12.0226
k	-12.0226
些	-12.0226
仙	-12.0226
倉	-12.0226
兆	-12.0226
宴	-12.0226
拓	-12.0226
澄	-12.0226
瀬	-12.0226
盟	-12.0226
紐	-12.0226
菌	-12.0226
蚊	-12.0226
銅	-12.0226
奪	-12.0888
壁	-12.0888
橋	-12.0888
夕	-12.0889
今	-12.0889
町	-12.0889
倹	-12.0892
傲	-12.0892
廊	-12.0892
拳	-12.0892
枕	-12.0892
汁	-12.0892
汰	-12.0892
淡	-12.0892
潰	-12.0892
燥	-12.0892
盾	-12.0892
鉱	-12.0892
鐘	-12.0892
剥	-12.1606
塁	-12.1606
塞	-12.1606
婆	-12.1606
弊	-12.1606
摩	-12.1606
矛	-12.1606
萄	-12.1606
葡	-12.1606
蜜	-12.1606
詐	-12.1606
諺	-12.1606
迅	-12.1606
采	-12.1606
鍋	-12.1606
診	-12.1657
爆	-12.1657
卵	-12.1657
短	-12.1657
聴	-12.1658
共	-12.1658
到	-12.1658
呼	-12.1659
何	-12.1659
忙	-12.2373
伸	-12.2375
ゅ	-12.2376
R	-12.2376
冠	-12.2376
垂	-12.2376
娯	-12.2376
弓	-12.2376
掻	-12.2376
昧	-12.2376
桃	-12.2376
檎	-12.2376
津	-12.2376
痩	-12.2376
秩	-12.2376
窃	-12.2376
粒	-12.2376
脂	-12.2376
虜	-12.2376
虹	-12.2376
逸	-12.2376
阻	-12.2376
雀	-12.2376
魚	-12.2491
買	-12.2492
英	-12.2492
f	-12.3209
綱	-12.3209
伎	-12.3209
僧	-12.3209
剰	-12.3209
勃	-12.3209
喝	-12.3209
憾	-12.3209
把	-12.3209
挫	-12.3209
旦	-12.3209
曖	-12.3209
江	-12.3209
滴	-12.3209
煩	-12.3209
疫	-12.3209
舟	-12.3209
茎	-12.3209
董	-12.3209
訟	-12.3209
透	-12.3209
釘	-12.3209
/	-12.3209
群	-12.3399
環	-12.3399
禁	-12.34
精	-12.34
軽	-12.34
尊	-12.34
青	-12.3401
詩	-12.3401
昨	-12.3401
賀	-12.4118
+	-12.4118
姓	-12.4118
嬢	-12.4118
恨	-12.4118
憤	-12.4118
拐	-12.4118
据	-12.4118
斉	-12.4118
杖	-12.4118
爪	-12.4118
痺	-12.4118
癒	-12.4118
瞭	-12.4118
竹	-12.4118
胞	-12.4118
葵	-12.4118
薇	-12.4118
薔	-12.4118
錯	-12.4118
陶	-12.4118
餐	-12.4118
饉	-12.4118
鼠	-12.4118
泣	-12.4395
雲	-12.4399
姿	-12.44
森	-12.44
箱	-12.44
遊	-12.44
娘	-12.4401
犯	-12.4401
興	-12.4401
深	-12.4401
注	-12.4401
丹	-12.5118
壌	-12.5118
宜	-12.5118
庁	-12.5118
径	-12.5118
慨	-12.5118
慶	-12.5118
挟	-12.5118
措	-12.5118
殆	-12.5118
殖	-12.5118
潤	-12.5118
碗	-12.5118
箸	-12.5118
粛	-12.5118
肘	-12.5118
託	-12.5118
讐	-12.5118
赦	-12.5118
邸	-12.5118
餅	-12.5118
騎	-12.5118
、	-12.5506
祖	-12.551
恋	-12.551
沈	-12.5511
夏	-12.5512
絵	-12.5512
歳	-12.5512
健	-12.5512
次	-12.5512
医	-12.5513
,	-12.6229
x	-12.6229
乙	-12.6229
亭	-12.6229
倫	-12.6229
凄	-12.6229
刃	-12.6229
呈	-12.6229
唾	-12.6229
埃	-12.6229
弄	-12.6229
彙	-12.6229
循	-12.6229
掌	-12.6229
揃	-12.6229
旋	-12.6229
濫	-12.6229
畳	-12.6229
痕	-12.6229
眉	-12.6229
稽	-12.6229
紋	-12.6229
紫	-12.6229
罠	-12.6229
耕	-12.6229
膜	-12.6229
蓋	-12.6229
践	-12.6229
轢	-12.6229
鉢	-12.6229
陪	-12.6229
馴	-12.6229
隠	-12.674
免	-12.676
秋	-12.676
隣	-12.6761
夢	-12.6762
旅	-12.6763
Y	-12.7479
兎	-12.7479
喚	-12.7479
姪	-12.7479
媒	-12.7479
尺	-12.7479
W	-12.7479
余	-12.8185
鉄	-12.819
貴	-12.819
責	-12.8191
姉	-12.8191
寒	-12.8191
飲	-12.8191
丘	-12.9856
講	-12.9857
昔	-12.9858
窓	-12.9858
背	-12.9858
兄	-12.9858
提	-12.9858
幸	-13.1852
輸	-13.1856
患	-13.1856
街	-13.1857
昼	-13.1857
掃	-13.1857
倍	-13.1857
迷	-13.1858
建	-13.1858
懸	-13.1858
公	-13.1858
。	-13.1859
塗	-13.4357
冊	-13.4358
鍵	-13.4358
湖	-13.4358
貸	-13.4359
訪	-13.4359
塩	-13.7692
氷	-13.7692
誘	-13.7692
)	-13.7692
届	-13.7693
移	-13.7693
仲	-13.7693
五	-13.7693
汚	-13.7693
涙	-13.7693
偶	-13.7693
賢	-13.7694
冬	-13.7694
誤	-13.7694
冷	-13.7694
銀	-13.7694
財	-13.7694
駅	-13.7695
両	-13.7695
予	-13.7695
若	-13.7695
私	-13.7695
横	-14.2696
吹	-14.2699
描	-14.2699
改	-14.2699
脱	-14.2699
左	-14.27
枚	-14.27
喫	-14.27
泥	-14.27
机	-14.27
靴	-14.2701
商	-14.2701
万	-14.2701
遅	-14.2702
妖	-15.2472
堤	-15.2473
凶	-15.2474
凧	-15.2475
馳	-15.2476
這	-15.2477
賜	-15.2478
羨	-15.2479
盆	-15.248
昭	-15.2481
拘	-15.2482
懇	-15.2483
呪	-15.2484
吊	-15.2485
叶	-15.2486
勿	-15.2487
滝	-15.2488
呆	-15.2489
伯	-15.249
鍛	-15.2491
覗	-15.2492
蛮	-15.2493
棋	-15.2494
捻	-15.2495
扇	-15.2496
壮	-15.2497
亜	-15.2498
鳩	-15.2499
謙	-15.25
苛	-15.2501
溜	-15.2502
撤	-15.2503
扶	-15.2504
顕	-15.2505
韓	-15.2506
錆	-15.2507
遥	-15.2508
繊	-15.2509
狼	-15.251
掴	-15.2511
兼	-15.2512
雌	-15.2513
綴	-15.2514
瀕	-15.2515
斐	-15.2516
懲	-15.2517
惚	-15.2518
享	-15.2519
溢	-15.252
恒	-15.2521
寮	-15.2522
噴	-15.2523
零	-15.2524
聡	-15.2525
沙	-15.2526
擁	-15.2527
拭	-15.2528
抽	-15.2529
凝	-15.253
肖	-15.2531
傍	-15.2532
鈍	-15.2533
粘	-15.2534
幻	-15.2535
唇	-15.2536
貰	-15.2537
褒	-15.2538
蝶	-15.2539
狙	-15.254
慰	-15.2541
又	-15.2542
摂	-15.2543
醜	-15.2544
肝	-15.2545
絹	-15.2546
嗅	-15.2547
喋	-15.2548
膨	-15.2549
渇	-15.255
傑	-15.2551
頻	-15.2552
陳	-15.2553
疎	-15.2554
狩	-15.2555
副	-15.2556
煮	-15.2557
漂	-15.2558
崇	-15.2559
宛	-15.256
叩	-15.2561
卑	-15.2562
伊	-15.2563
騙	-15.2564
詫	-15.2565
肥	-15.2566
潜	-15.2567
惜	-15.2568
彫	-15.2569
貼	-15.257
ゾ	-15.2571
緩	-15.2572
猿	-15.2573
浅	-15.2574
搭	-15.2575
寛	-15.2576
喉	-15.2577
蹴	-15.2578
甲	-15.2579
曇	-15.258
慈	-15.2581
尻	-15.2582
U	-15.2583
鎮	-15.2584
穀	-15.2585
堪	-15.2586
掲	-15.2587
堅	-15.2588
捧	-15.2589
克	-15.259
肺	-15.2591
拡	-15.2592
謎	-15.2593
挑	-15.2594
奨	-15.2595
跳	-15.2596
排	-15.2597
寸	-15.2598
履	-15.2599
蒸	-15.26
賭	-15.2601
是	-15.2602
噛	-15.2603
粗	-15.2604
濡	-15.2605
妨	-15.2606
巨	-15.2607
囚	-15.2608
溶	-15.2609
譲	-15.261
臆	-15.2611
徐	-15.2612
妥	-15.2613
吠	-15.2614
遭	-15.2615
宣	-15.2616
伺	-15.2617
購	-15.2618
殴	-15.2619
即	-15.262
軒	-15.2621
胃	-15.2622
監	-15.2623
侵	-15.2624
脅	-15.2625
玄	-15.2626
喧	-15.2627
刈	-15.2628
飢	-15.2629
控	-15.263
幾	-15.2631
瞬	-15.2632
七	-15.2633
翌	-15.2634
孤	-15.2635
侮	-15.2636
翻	-15.2637
幼	-15.2638
叱	-15.2639
俳	-15.264
採	-15.2641
乾	-15.2642
慎	-15.2643
仮	-15.2644
複	-15.2645
飽	-15.2646
諸	-15.2647
稼	-15.2648
祈	-15.2649
唯	-15.265
駆	-15.2651
駐	-15.2652
埋	-15.2653
各	-15.2654
繰	-15.2655
遺	-15.2656
総	-15.2657
緊	-15.2658
汽	-15.2659
超	-15.266
抑	-15.2661
冒	-15.2662
依	-15.2663
頑	-15.2664
契	-15.2665
呂	-15.2666
批	-15.2667
推	-15.2668
詰	-15.2669
拒	-15.267
祝	-15.2671
看	-15.2672
豊	-15.2673
預	-15.2674
噂	-15.2675
誇	-15.2676
奴	-15.2677
(	-15.2678
貯	-15.2679
愚	-15.268
魅	-15.2681
奥	-15.2682
被	-15.2683
匹	-15.2684
飼	-15.2685
傾	-15.2686
冗	-15.2687
未	-15.2688
企	-15.2689
ォ	-15.269
甘	-15.2691
釣	-15.2692
詳	-15.2693
救	-15.2694
ヘ	-15.2695
委	-15.2696
耐	-15.2697
郵	-15.2698
嘘	-15.2699
農	-15.27
専	-15.2701
鹿	-15.2702
尋	-15.2703
普	-15.2704
偉	-15.2705
混	-15.2706
浮	-15.2707
競	-15.2708
再	-15.2709
勇	-15.271
簡	-15.2711
叔	-15.2712
押	-15.2713
ァ	-15.2714
招	-15.2715
扱	-15.2716
研	-15.2717
洗	-15.2718
投	-15.2719
忠	-15.272
追	-15.2721
皆	-15.2722
逃	-15.2723
円	-15.2724
探	-15.2725
恐	-15.2726
疲	-15.2727
驚	-15.2728
努	-15.2729
危	-15.273
忘	-15.2731
他	-15.2732
!	-15.2733
毎	-15.2734
ャ	-15.2735
以	-15.2736
ョ	-15.2737
?	-15.2738
必	-15.2739
不	-15.274
」	-15.2741
宇	-15.2742
歓	-15.2742
芝	-15.2742
停	-15.2742
希	-15.2742
卒	-15.2742
「	-15.2742
趣	-15.2742
四	-15.2742
傘	-15.2742
博	-15.2743
基	-15.2743
ヶ	-15.2743
個	-15.2743
最	-15.2743
完	-15.2744
貧	-15.2744
彼	-15.2744
警	-15.2744
