.
the
to
i
a
is
he
you
of
in
,
it
was
?
for
she
his
that
my
this
&apos;t
on
have
we
with
and
at
me
&apos;s
not
her
are
as
be
will
your
him
can
do
by
has
what
there
from
all
up
they
had
out
don
like
&quot;
an
go
no
when
time
but
if
about
so
very
were
good
our
how
get
one
would
&apos;m
come
been
please
than
man
@-@
&apos;ll
take
should
more
must
people
am
did
work
know
see
make
day
made
new
here
!
much
us
into
went
got
now
some
well
money
could
last
may
many
off
after
father
going
let
their
school
way
over
two
any
long
english
who
too
home
down
want
book
house
or
car
before
think
just
old
room
came
always
put
better
help
never
such
mother
back
every
little
say
said
hard
life
years
other
took
only
nothing
next
where
look
tell
&apos;ve
great
didn
children
today
first
give
tomorrow
lot
year
away
japan
night
because
soon
left
three
cannot
these
yesterday
keep
right
them
&apos;d
does
boy
teacher
which
once
being
train
gave
read
without
best
often
speak
again
live
used
late
party
morning
use
days
plan
job
week
why
water
play
something
ten
saw
world
&apos;re
rain
while
young
dog
cold
japanese
call
tom
leave
lost
mind
matter
problem
girl
around
accident
station
anything
far
told
still
bad
study
child
company
through
found
bus
country
news
students
letter
own
feel
need
heard
most
doesn
business
&apos;
kind
books
door
few
asked
place
doctor
thing
name
mr
meeting
true
each
really
those
find
walk
even
won
hand
against
enough
love
five
called
brother
seen
looked
himself
friends
another
friend
happy
family
high
parents
son
its
things
seems
quite
beautiful
since
story
looking
ever
sister
early
watch
care
having
weather
buy
couldn
tokyo
person
met
city
try
then
tried
town
hear
difficult
run
food
words
health
sure
large
everything
game
class
john
ran
bought
big
stay
face
bed
yourself
music
getting
talk
eat
able
turned
month
same
wrong
until
turn
others
looks
word
end
comes
answer
done
thought
reading
busy
set
river
small
office
idea
yet
hours
believe
meet
goes
isn
easy
tired
began
hope
fire
question
part
open
street
ask
wife
success
order
between
write
finished
baby
stop
coming
myself
poor
case
caught
air
tennis
under
times
less
eyes
important
along
;
men
broke
police
present
smoking
pay
war
makes
fell
summer
student
mary
light
ill
gone
coffee
change
truth
alone
show
nice
doing
felt
lives
arrived
ago
afraid
whether
playing
everyone
wish
minutes
death
short
during
sun
sight
lived
point
fast
brought
free
trouble
kept
cut
sorry
heart
age
everybody
both
become
fact
picture
married
full
making
advice
six
start
dinner
living
number
tv
across
abroad
table
angry
shall
might
examination
speech
remember
french
fine
america
bill
hour
road
hot
behind
park
yen
understand
snow
happened
catch
working
white
started
paper
drink
talking
taken
says
hotel
head
taking
sick
homework
window
likes
wait
store
sunday
means
uncle
rich
trip
known
woman
swim
dictionary
red
earth
pass
dress
sleep
carry
wanted
cat
died
already
traffic
heavy
dollars
mine
knows
herself
mistake
learn
visit
someone
together
building
bring
became
tree
account
waiting
failed
rather
opinion
dark
speaking
decided
also
sense
baseball
plane
longer
near
agree
worked
stand
team
almost
possible
:
o
whole
london
held
different
strong
interesting
above
language
wants
mountain
hair
four
passed
usually
sometimes
evening
&apos;clock
succeed
saying
hands
famous
half
afternoon
lunch
walked
ship
medicine
future
boys
tea
strange
seeing
running
wonder
tonight
thank
telephone
fish
sat
moment
college
sea
hold
drive
takes
forward
finish
phone
forget
careful
side
several
president
garden
reason
government
shoes
foreign
studying
clear
sky
flowers
easily
surprised
knew
haven
result
piano
line
tears
jane
born
york
women
tall
price
box
hospital
cost
bank
wind
public
nobody
front
dead
movie
husband
hit
desk
till
stood
american
ready
miss
ken
mistakes
later
gets
bicycle
rule
rest
fall
daughter
breakfast
winter
return
clothes
certain
view
though
noise
given
visited
pretty
paid
ought
hurry
deal
close
lie
milk
information
chance
animals
written
lake
among
send
bag
television
second
break
works
swimming
seven
past
test
exam
wrote
village
stopped
stayed
shop
girls
mean
leaves
impossible
eye
thinking
sound
necessary
hat
subject
novel
machine
illness
vacation
seat
quickly
wasn
speaks
fail
countries
honest
hardly
danger
worth
coat
club
airport
played
touch
top
none
least
finally
dream
writing
trying
spring
sit
report
law
clean
black
win
travel
jim
human
watching
solve
secret
carried
address
peace
paris
kyoto
whatever
upon
computer
voice
knowledge
cup
camera
anyone
walking
library
proposal
either
due
bit
suddenly
failure
raining
lose
glad
boss
wall
studied
popular
experience
expensive
sent
feeling
built
broken
birds
umbrella
song
beauty
situation
post
driving
university
promise
fun
bridge
succeeded
check
cars
bob
...
storm
spent
problems
lend
concert
closed
cake
birthday
trees
blue
absent
yes
history
hill
ability
quiet
loss
radio
killed
enjoy
wouldn
spoke
leaving
bear
arrive
smoke
god
expected
die
completely
real
pain
england
crowd
attention
policeman
behavior
recently
offer
moved
else
move
missed
glass
efforts
interested
reached
questions
moon
helped
happen
asleep
smith
seem
listen
prices
learned
enjoyed
states
singer
newspaper
education
whose
united
ticket
pen
needs
keeps
eight
changed
anxious
round
project
months
king
distance
yours
however
excuse
common
bird
thirty
fear
ball
10
worse
showed
older
kindness
drinking
attend
proud
oh
interest
horse
dogs
course
twice
shopping
floor
doubt
crying
body
beyond
received
purpose
lady
aren
accept
grew
effort
act
wine
warm
sad
position
hurt
hundred
sitting
serious
practice
outside
land
follow
-
terms
standing
seemed
restaurant
notice
mail
duty
deep
decision
arm
taxi
sooner
slowly
prize
market
lay
foot
entered
dangerous
ideas
fishing
twenty
oil
habit
fool
eating
date
boat
begin
weight
reach
patient
learning
grandfather
ahead
opened
income
sports
sign
rules
ice
favor
europe
nature
meat
expect
audience
area
according
wise
theory
jack
enemy
within
talked
returned
osaka
charge
cause
telling
sudden
pleased
natural
cry
brown
thanks
nine
green
flight
fault
alive
results
pick
mt
covered
neither
key
itself
harder
goods
church
carefully
wear
stands
runs
prefer
mouth
drop
difficulty
thousand
stone
mike
happiness
earthquake
driver
couple
committee
art
anger
$
themselves
sleeping
piece
lying
lack
join
instead
faults
waited
task
support
joy
difference
bound
blame
trust
shouldn
population
poet
player
exercise
suit
save
satisfied
rice
rate
minute
island
hearing
feet
toward
surprise
likely
injured
houses
grow
chair
apples
anybody
action
sort
science
power
managed
form
flower
workers
monday
blood
amount
tax
staying
service
rumor
rains
match
joke
invited
holiday
enter
concerned
afford
wonderful
spend
sing
movies
burst
bath
argument
advantage
usual
tony
singing
shut
race
pleasure
grandmother
general
fruit
energy
eggs
clever
careless
30
wash
special
regret
painting
middle
fresh
fortune
fly
corner
beer
ate
waste
system
spoken
shirt
prevented
minister
million
members
heat
rose
respect
magazine
loved
dropped
bread
wealth
soccer
plays
hungry
ground
crime
clock
whenever
watched
master
marry
firm
filled
cross
cooking
choose
caused
studies
stolen
somebody
plans
letters
lawyer
figure
beat
advance
worry
scholar
rise
nor
miles
leg
laid
cook
5
rainy
meaning
marriage
kate
group
apple
absence
100
writer
welcome
terrible
society
silent
salt
record
pictures
lies
gives
whom
thief
safe
laughed
generally
equal
color
weeks
useful
season
painted
luck
loves
granted
flying
straight
low
giving
feelings
ended
economy
accepted
soup
passengers
named
listening
fuji
france
fifty
field
except
earlier
count
aunt
ashamed
americans
value
sweet
shot
noon
laughing
diet
christmas
character
advised
talks
stranger
sold
smell
single
picnic
judge
gate
factory
depends
beside
beginning
animal
unless
trade
supposed
smile
museum
matters
importance
i.
grass
gas
foolish
fond
familiar
effect
ease
courage
arms
although
youth
wet
sugar
saturday
salary
meal
honesty
film
cats
calls
bright
appointment
professor
hall
guess
facts
dishes
correct
conversation
clouds
tie
spite
social
skiing
seldom
ring
ride
quit
papers
main
immediately
hasn
favorite
express
20
younger
wearing
stars
spread
slow
scene
refused
kitchen
excited
believed
badly
accused
whoever
teaching
saved
progress
policy
ordered
map
knife
gentleman
elected
condition
choice
wide
various
taught
probably
poem
murder
laugh
guitar
difficulties
china
understood
stock
sell
remained
promised
ok
international
deeply
cancer
apart
actually
thinks
state
size
secretary
program
opportunity
manager
lecture
glasses
explain
canada
breath
appearance
agreed
weekend
treated
traveling
stories
skin
rude
mr.
modern
memory
games
composition
climate
chinese
theater
teeth
style
roof
pond
picked
object
mathematics
german
forest
fit
exactly
crowded
castle
avoid
appeared
allow
3
ways
type
temper
tastes
somewhere
rock
plenty
pleasant
pale
nancy
mention
engaged
board
aside
allowed
%
tongue
third
taste
step
silence
shower
robbed
rid
rang
quick
plants
perfect
nearly
gold
forgot
finding
explanation
excellent
eaten
birth
april
typhoon
responsible
mountains
math
manners
legs
innocent
healthy
further
flat
fair
dressed
century
captain
begins
wood
weak
turns
suggested
space
putting
political
liked
guilty
guests
following
economic
cried
becomes
speed
lines
kinds
increase
golf
football
fixed
doll
blew
appreciate
risk
prime
occurred
major
local
greatly
example
dry
brothers
bell
answered
wake
sentence
rained
missing
headache
forced
department
decide
control
climb
build
accustomed
vain
request
pencil
nation
mad
lovely
hung
fight
empty
discussion
disappointed
card
bottle
borrow
add
accidents
stomach
raise
ourselves
model
higher
greatest
ears
disease
cards
buying
butter
becoming
baggage
apply
airplane
acted
wild
teachers
research
reply
quality
politician
owe
nose
leader
lead
hokkaido
experiment
apt
woods
using
taller
supper
stage
share
politics
pieces
listened
latest
knowing
industry
gift
follows
fallen
evidence
election
dollar
classroom
childhood
beach
00
unable
suppose
meals
lazy
hobby
feels
dance
cool
certainly
calm
below
appears
apartment
tickets
threw
sake
provide
mark
languages
inside
genius
friday
environment
entrance
drinks
considered
computers
wedding
sweater
regard
pulled
particular
page
needed
issue
fill
contact
consider
climbed
cherry
changes
chairman
attitude
visiting
throw
speaker
smiled
rent
prepared
obey
mrs.
mayor
loud
guy
george
fat
farm
event
escape
drunk
crazy
aware
attended
truck
temperature
stupid
simple
sharp
schedule
sales
north
message
member
hurried
escaped
damage
consists
conduct
complete
compared
cheap
center
ann
addition
added
teach
presence
percent
moving
method
meters
lots
jumped
harm
followed
fashion
explained
exchange
doctors
convenient
circumstances
ceremony
capital
bottom
anywhere
actress
7
6
struck
sons
proved
pity
personal
noticed
lately
june
holidays
hole
credit
costs
burning
asking
actor
absorbed
8
washing
wallet
quarrel
products
paint
jump
incident
fellow
engine
clearly
classmates
burned
brave
available
u.s.
trains
spot
spanish
south
soldiers
slept
seats
reputation
pocket
places
lesson
led
hang
draw
daily
contract
complaining
average
arrested
talent
suffering
star
responsibility
period
involved
false
discussed
dare
crossing
superior
spare
shy
shape
sale
poverty
points
lucky
list
larger
introduce
insisted
imagine
happens
extent
dirty
culture
content
comfortable
50
wherever
taro
shows
scolded
realized
raised
product
opinions
nervous
meant
italy
idle
handed
furniture
freedom
flew
final
debt
customers
blind
autumn
australia
artist
affairs
affair
acquainted
wore
west
supply
successful
stick
shock
rope
rome
otherwise
manner
literature
kobe
intended
forty
fix
dentist
contrary
capable
belongs
arrival
appear
apologize
sounds
similar
self
rely
patience
national
lights
influence
honor
force
fever
drew
conference
cast
button
applied
actions
)
thoughts
strength
soft
scientist
sang
safety
recognized
plain
opening
neighbors
names
locked
grown
friendly
ends
demand
custom
current
cloth
carelessness
advanced
(
worn
tower
term
seriously
pair
novels
losing
lift
fed
expenses
essential
ear
eager
delayed
degrees
based
africa
worried
wears
statement
settled
roses
repaired
reminds
pride
planning
parts
ocean
newspapers
musician
keeping
justice
intelligent
innocence
growth
falling
exciting
drove
diary
demanded
crossed
criminal
cities
article
thick
strike
stamps
smart
sisters
shoulder
shook
sheep
rights
rare
private
pianist
ones
neighborhood
journey
independent
holds
hawaii
gathered
fog
faster
detail
depend
cover
court
cash
career
calling
admit
windows
sundays
sum
starts
resulted
p.m.
nurse
nuclear
noisy
jones
growing
generation
evil
continued
continue
consideration
battle
reservation
provided
praise
pollution
players
lock
lessons
invitation
gun
diligent
devoted
description
contest
cases
behave
admitted
active
access
writes
vase
solved
satisfactory
pupils
prepare
medical
length
kid
flood
festival
east
blossoms
attack
application
absolutely
victory
teaches
surface
sport
soul
silly
shelf
shame
rising
regular
recent
realize
purse
property
original
operation
mystery
loose
hello
fence
feed
eleven
discovered
direction
dad
customs
companies
breaking
blow
bite
awoke
arriving
announced
aim
1
winning
whichever
vegetables
stuck
regards
prison
press
note
level
kill
humor
huge
hadn
financial
electricity
dying
dust
deprived
departure
dancing
crops
complain
classes
carrying
belong
author
army
willing
washed
shining
remains
push
persuade
lonely
lion
labor
hey
helping
handle
graduated
friendship
double
denied
brush
bench
waves
warmer
valuable
tooth
thin
tanaka
suggestion
statesman
spirit
sorrow
solution
shakespeare
search
scandal
resources
pull
polite
performance
nearest
nations
license
largest
jacket
introduced
india
increased
hunger
gained
finger
expense
employees
easier
developed
criticism
communicate
cleared
britain
borrowed
agreement
affected
admire
worst
twelve
treat
tells
supplies
supermarket
sofa
smaller
severe
repair
rarely
preparing
nowadays
neck
narrow
helps
heavily
hate
guard
fighting
expressed
discuss
crash
cousin
climbing
bike
appointed
2
zoo
uses
turning
traveled
total
toilet
tend
suitable
stealing
sensitive
selling
section
regarded
punished
plant
march
iron
informed
holding
germany
fought
extremely
entirely
dreams
drawing
drank
dr.
destroyed
confidence
chicken
boston
attempt
wishes
upstairs
stairs
staff
skill
scenery
scarcely
queen
production
pounds
ordinary
offered
kids
handsome
forgive
foreigners
emergency
differ
determined
copy
chief
blamed
begun
alike
ages
9
4
yellow
video
understanding
tight
susan
suitcase
streets
songs
slipped
shake
served
role
recovery
recovered
receive
praised
physics
pains
movement
mayuko
kindly
invite
highly
guide
grief
glance
gain
funny
frightened
district
data
buildings
british
brain
500
vote
unhappy
travels
suspect
spell
senior
proposed
proper
promotion
pot
pointed
path
occasion
necessarily
liberty
laughter
keen
jobs
ink
gradually
frankly
fired
fame
earns
development
desire
delicious
deals
conclusion
cleaned
cheese
bother
bored
ambition
virtue
slight
simply
remarks
remain
rabbit
normal
mistaken
maybe
lent
judging
forth
forgotten
figures
established
errors
drowned
divided
disappeared
delighted
delay
chose
beings
awake
union
tied
throughout
subway
square
sleepy
sides
serve
rough
remark
reasons
passport
oranges
notebook
mild
invented
indeed
horses
hoped
gentle
eats
drama
distinguish
degree
cute
crew
convinced
communication
chances
carries
branch
beating
balance
answers
alarm
wound
troubles
treatment
tour
tends
tail
spends
sour
skirt
scientists
related
refrain
records
reads
raw
passing
odd
native
midnight
meg
management
lower
intend
insurance
increasing
heads
haste
forever
foreigner
fingers
falls
extra
expectations
events
detective
cleaning
chris
chicago
buses
breaks
betty
authority
attached
approve
anxiety
ancient
a.m.
worthy
violin
tuesday
taxes
stared
safely
retired
reserve
requires
recommend
reality
prevent
presented
precious
persuaded
objection
novelist
material
leading
knocked
impression
ignorance
greater
frozen
formed
fifteen
fairly
especially
cream
counts
conditions
compare
colors
clerk
classical
bet
accompanied
1,000
throat
surrounded
ski
saving
rooms
rapidly
profit
previous
pressure
peter
persons
perhaps
mom
mere
mercy
loan
jam
invention
improved
impressed
hero
harvest
grateful
exist
exams
entire
egg
curtain
cruel
completed
committed
collecting
charged
budget
barely
attractive
accord
abandoned
tourists
technology
smells
resembles
remind
relations
practical
permission
orange
mustn
mood
mirror
manage
july
jazz
individual
improve
grows
goal
generous
former
forecast
fancy
faith
error
direct
details
cooked
construction
complained
boyfriend
bone
bigger
beth
besides
bent
benefit
believes
belief
basket
bags
yamada
worker
visitors
villagers
sweat
suffered
stole
statue
shouted
shortage
shore
settle
scared
puts
properly
promises
principal
paying
pages
neighbor
mile
marks
leads
interests
impatient
horizon
hopes
families
expression
dull
drives
doubtful
discount
contains
constant
community
cloud
changing
boring
blowing
bloom
bitter
basketball
atmosphere
associate
amused
acts
acting
200
warning
violence
variety
useless
urgent
unusual
touched
thousands
strict
stops
steal
starting
somehow
soldier
rushed
required
protect
possibility
physical
paul
parking
overseas
opposition
laws
intention
inform
ignorant
helen
habits
elevator
dish
develop
crop
cope
coins
charming
ceiling
carpet
approach
alice
aid
admission
addressed
activities
achieved
woke
wisdom
warned
upset
towards
tallest
surprising
strangers
sights
schools
rush
row
roads
resign
regardless
paintings
notes
nagoya
majority
leisure
jokes
hid
girlfriend
fully
fifth
expert
exhausted
excitement
employed
earnest
document
dislike
diligence
devil
desert
damaged
cure
crisis
colder
chess
cheeks
capacity
candidate
bye
brief
bookstore
boil
behalf
band
arranged
argued
amazed
alcohol
15
western
wages
unfortunately
track
tough
thunder
suicide
smiling
slip
searched
reminded
produced
prisoner
poured
port
poems
pie
photo
parties
nara
lucy
lightning
judgement
image
guilt
grade
gotten
ghost
fails
everywhere
electric
edge
divorce
discovery
directly
diamond
deceived
dawn
created
clothing
cheerful
canceled
buried
burglar
bears
atomic
advise
wheat
welfare
voyage
views
valley
truly
temple
switch
sunny
stream
spain
shoulders
sail
resort
religion
relax
rapid
quietly
pushed
pool
payment
pacific
needn
imports
hometown
happily
folded
fields
farmers
farmer
explosion
director
debts
darkness
coward
complex
checked
causes
cakes
cabinet
brings
brian
bomb
blown
basic
barking
appetite
annoyed
altogether
ah
adapt
activity
accent
40
wounded
unexpected
uneasy
twins
tiger
telephoned
suits
strictly
stamp
stadium
shown
scientific
salesman
rescue
punctual
published
processor
pilot
picasso
pardon
parcel
overcome
non
mouse
monkey
luggage
limit
instant
indifferent
include
greeted
grave
effective
drowning
disaster
despite
democracy
delight
delicate
customer
cows
compelled
claim
cap
anyway
adventure
adopted
10,000
yumi
wheel
wealthy
tune
troops
tricks
trial
training
trained
toy
textbook
supplied
stuff
steak
spirits
smooth
shine
seeds
sam
riding
respected
remove
rage
passage
owing
ours
organization
opposed
observed
necessity
narita
liar
lest
leather
ladies
junior
juice
judy
january
hers
groups
grounds
gray
funds
flies
february
exact
earn
e
dismissed
directions
demands
cutting
counter
conscious
competition
chemistry
charm
beef
approaching
album
acquired
weren
universe
trusted
trick
treasure
tore
temptation
tape
t
someday
snowing
showing
setting
score
revolution
reliable
refrigerator
produce
personality
per
patients
painter
onto
observe
obliged
noted
musical
loudly
kilometers
jet
insult
height
fasten
essay
emmet
embarrassed
desired
comfort
closely
cigarette
chosen
chocolate
cheaper
burnt
broad
belt
attending
asia
acquaintance
yard
wooden
wit
widely
thanked
sweets
summit
suffer
steady
splendid
sir
signal
security
sank
san
runner
reserved
remarkable
relieved
refuse
refugees
referred
recover
planes
perfectly
parade
nerves
moderate
merely
memories
measures
materials
located
ladder
jesus
hundreds
highest
hesitate
grapes
fred
existence
estate
encouraged
disappointment
design
depressed
dear
deaf
daughters
copies
cigarettes
charity
cd
burn
blanket
background
babies
articles
amounts
abide
wings
walks
victims
typical
troubled
trifles
tools
thus
thursday
stronger
stores
sixty
shorter
shocked
sells
seized
sand
relief
relation
region
recognize
reasonable
quarter
professional
prince
pressed
pound
postponed
possibly
pipe
permitting
orders
naturally
motorcycle
monthly
louder
lincoln
limited
johnson
jogging
insects
indispensable
hurts
hates
glanced
frequently
fox
fate
fare
faces
faced
experienced
expecting
entering
engineer
elder
differs
decline
curious
convenience
constantly
concern
complicated
complaints
command
cliff
choosing
cheating
candle
bible
astonished
appeal
apparently
alternative
absolute
yokohama
wondering
tunnel
translated
towel
terribly
sunset
steps
split
site
silver
shadow
shade
sally
rocks
retirement
require
replied
relationship
rejected
pure
pretended
poetry
photograph
performed
oxygen
opposite
obvious
nowhere
naughty
mexico
lifted
latter
lacks
keys
keiko
joined
joe
italian
horrible
hardships
gloves
fortunate
foods
fluently
exhibition
educational
economics
duties
doors
documents
discouraged
delivered
debate
critical
contributed
connection
commands
collect
circle
cares
bush
bore
boasts
billion
ben
basis
bar
banks
automobile
august
attributed
attacked
assistant
arguing
areas
anymore
adjust
accounts
accomplish
wondered
usa
translation
toys
tiny
threat
thoroughly
therefore
shout
series
selfish
scholarship
sato
ruined
robert
resigned
reports
remembered
racket
profits
pockets
platform
pencils
peculiar
peaceful
passes
owner
overcoat
numbers
nonsense
needless
motion
minds
machines
killing
kicked
jeans
interfere
intelligence
instructions
insist
inflation
industrial
improvement
humble
horror
hidden
harmful
harbor
happening
founded
forms
flows
file
fewer
experiences
examinations
enjoying
eighteen
earthquakes
downstairs
despair
delivery
defeated
danced
cookies
considerable
collection
cloudy
citizens
cattle
cancel
appropriate
analysis
ache
accommodate
worthwhile
worrying
web
weapons
upside
uniforms
thirsty
sympathy
switzerland
sunshine
sue
stress
steam
sore
soil
skating
signs
signed
sets
seeking
sailed
ruin
reported
proportion
politicians
pet
pace
officer
occur
objected
nights
nearby
moral
mixed
minor
mess
mainly
magic
magazines
loses
lied
knock
internet
inclined
imagination
household
hide
hi
governor
garage
function
francisco
focus
flu
finds
fiction
fastest
farther
fainted
excused
exchanged
equipment
envelope
enjoys
englishman
engagement
enabled
elderly
eighty
drug
drivers
dreamed
domestic
dispute
dick
developing
deer
curtains
curiosity
cured
cultures
consult
constitution
conservative
confusion
conflict
collected
candy
burns
breathe
bat
awful
attempted
athletic
assistance
artificial
aimed
adults
11
zero
yield
wins
welcomed
torn
toast
tire
swimmer
suspicion
strongly
solid
software
slightly
silk
separate
savings
salad
reward
repeat
reluctant
released
reduced
receiving
rates
random
prove
profession
principles
pop
pole
poison
plate
pink
photos
pens
pays
particularly
overwork
nerve
methods
metal
knees
inferior
import
ii
ignored
hell
guest
ghosts
gather
gains
frank
farewell
exposed
examined
element
effects
edison
dozen
doubts
discussing
designed
deposit
dependent
dashed
correspond
convince
commit
checks
characteristic
chairs
camp
businessman
bullet
brightly
bow
benefits
beginners
beg
bargain
attracted
athlete
assignment
arrives
accurate
abundant
25
yoko
waved
wasted
visa
violent
ugly
tries
tear
surely
sunlight
subjects
spoiled
species
source
sometime
snakes
services
sentences
seated
sailing
rotten
rolled
ringing
reporter
produces
process
priest
permanent
parted
parent
palace
package
net
negative
mud
linda
leaders
jealous
islands
interview
injury
imposed
hut
hong
hen
heels
heaven
happiest
haircut
greek
grammar
golden
fan
extended
extend
excuses
employ
earned
distant
dictionaries
depression
defense
declined
dates
consent
composed
collar
coal
civilization
chest
chat
channel
central
cage
branches
bold
bedroom
beaten
bare
backs
appealed
amusing
adult
admired
12
wool
wished
vision
typewriter
tragedy
totally
tasted
tale
suzuki
survived
suburbs
stepped
stays
spending
sink
shooting
scheme
sauce
rode
robot
rises
relaxed
refreshed
refer
protest
principle
primary
placed
passion
origin
obviously
obtain
naked
murderer
mostly
misunderstanding
mentioned
meetings
maintain
lips
lasted
lacking
kong
knee
kissed
jewels
items
includes
illegal
ignore
hiding
hatred
handkerchief
hanako
grain
goodbye
glimpse
gifts
fuel
flour
flag
finishing
female
eventually
enterprise
enemies
dining
dessert
deserves
covers
cottage
confronted
conditioner
coin
cheek
campaign
brilliant
brazil
blessed
bills
betrayed
begged
bee
bathroom
base
bankrupt
backed
awkward
amazing
aids
adapted
absurd
abstract
worries
wolf
whale
watches
waiter
volume
vice
vacant
traditional
tournament
topic
tense
teams
suspected
survive
suggest
solving
snake
sits
sickness
shops
september
secure
scale
rudeness
royal
roll
resist
resignation
rented
removed
religious
regrets
reform
reflect
reduce
railway
proverb
proof
powerful
policemen
plastic
pizza
pets
pan
opponent
official
nodded
mistook
mental
mankind
longest
liquid
lean
kyushu
koko
kick
jimmy
intent
included
immediate
hunting
humanity
homes
halfway
grades
genuine
gathering
garbage
gambling
freely
foundation
fee
favorable
extreme
expedition
equipped
envy
elephant
dug
driven
downtown
disposal
defend
dangers
curry
continues
considering
colleagues
coast
coach
chemical
cheer
carol
captured
burden
bones
boiling
blackboard
biggest
behaved
assigned
answering
allowance
affection
adjusted
abounds
aboard
abilities
writers
wept
weighs
wasting
walls
waist
vague
urged
unpleasant
uniform
understands
unconscious
types
travelers
translate
transferred
trading
tip
tests
temporary
technical
target
swallow
surroundings
supported
sufficient
steel
steadily
spy
sought
slope
singapore
sincere
shrine
shoe
ships
shelter
shared
serves
screamed
russian
rumors
route
risen
rings
retire
rescued
repairing
regularly
regretted
reception
range
railroad
quantity
purchase
punishment
programs
princess
presents
potatoes
planets
planet
picking
phrase
philosophy
permitted
permit
pension
pants
oldest
okinawa
objects
noble
negotiations
nap
mutual
moves
miserable
military
meter
marked
manual
los
lending
leaf
laundry
latin
landed
investigation
investigate
interpreted
intense
insulted
inquired
increases
including
inch
improving
icy
host
hobbies
highway
heated
gym
graduate
grace
gentlemen
fund
fans
exports
everest
enables
educated
drawn
differences
derive
defeat
dealt
dealing
dancer
creature
counted
council
cotton
confused
concrete
concentrate
comic
civil
charmed
catching
bucket
breast
bowed
boiled
bodies
blows
block
biology
beneath
barber
avoided
approved
approached
apparent
angeles
agent
accepting
x
winds
weeds
wave
wanna
visitor
vegetable
upper
unique
twin
tone
tide
ted
suspicious
susie
sushi
straw
solar
socks
smoothly
shuttle
sewing
sensible
sending
seasons
seaside
satellite
sandwiches
sample
sadako
ruins
rocket
robber
ripe
revealed
response
resolved
requested
replaced
repeated
relative
regulations
raising
provides
prohibited
portrait
planted
pin
persisted
owned
oppose
operate
occupied
obtained
ninety
movements
modest
mission
miracle
maid
liable
leaned
laughs
lamp
knitting
jiro
inviting
internal
hills
hike
helpful
headed
hanging
handy
hamlet
grand
fork
forehead
flesh
flames
fits
firmly
finance
faint
experiments
entitled
enthusiasm
drugs
dolls
destination
described
depth
democratic
deliver
deficit
darker
cuts
crashed
countryside
cough
cooperation
continent
congratulate
confirmed
confessed
compromise
comment
cheated
characters
championship
cared
california
bringing
brains
border
booked
beware
beautifully
baker
attendance
assumed
argue
apology
amusement
aged
adequate
acknowledged
zealand
youngest
witness
wednesday
washington
volleyball
vital
ufo
transportation
thieves
tent
telescope
stopping
standard
speeding
slightest
skills
sings
sharply
shaking
session
servant
sees
rugby
rolling
riot
respects
recession
rat
qualified
puzzle
puppy
psychology
pronounce
prior
polluted
planned
pickpockets
partner
parked
owes
olympic
offense
neglect
nasty
mix
misfortune
merry
merchant
mended
medium
matches
male
magnetic
logic
kitten
jill
james
jail
irritated
imitate
idleness
ideal
hated
harmony
guarantee
fuss
frost
fourth
fortunately
formal
factories
factor
expectation
evident
enormous
endure
emphasis
emerged
drawer
dozens
distributed
disagree
despise
deepest
declared
decisions
cousins
columbus
claimed
candidates
boarding
blushed
believing
beggar
bees
battery
avail
arrange
appreciated
applies
apologized
ants
advertising
/
yielded
wrapped
wiser
wheels
weaker
waters
verge
venture
unlike
unknown
uncomfortable
toothache
tool
title
thread
thorough
thesis
telegram
swam
survey
stove
stiff
spelling
soap
sleeve
shone
shirts
severely
senses
scissors
sapporo
romans
rival
responsibilities
relieve
recommended
quarreling
protection
prayed
possessed
popularity
phenomenon
perform
peacefully
partly
participate
painful
owns
outdoors
orphan
odds
neat
menu
mass
mac
luxury
longing
location
loaded
lions
letting
lemon
largely
kenji
judged
issues
intervals
interrupt
intentions
inconvenience
immigrants
honey
hired
heater
ha
graduation
fundamental
frequent
frame
flock
films
fatigue
faithful
examples
european
estimated
environmental
endowed
dried
dresses
divide
desperate
deny
demonstrated
deeds
currency
criticized
crack
corn
cooler
contrast
contents
consequence
conscience
confirm
confident
concentrated
complains
closing
citizen
cinema
chopsticks
cheat
chairperson
cart
breathed
brass
brand
boots
blank
batter
baked
association
arrow
arrangement
alex
admits
adds
acid
achieve
abreast
60
3,000
weekends
weakness
wanting
vary
undone
uncertain
trousers
tropical
trivial
tobacco
tightly
throwing
theirs
text
terror
tender
technique
symbol
sword
sweep
struggle
string
status
stare
standards
speeches
sources
somewhat
snowed
smiles
sinking
sigh
shouting
shoot
shines
seventy
seventeen
scotland
scores
scent
sailor
returning
representative
remote
remembering
reckless
recall
rear
rats
rank
rainbow
races
purposes
pupil
pulling
protested
propose
prides
pretend
preserve
prejudice
prefers
practices
practiced
powers
potential
poets
participated
packed
overtime
output
opportunities
operator
opens
officials
october
observation
nurses
negotiation
neglected
narrowly
muscles
ms.
motive
moreover
monster
misery
mice
melted
media
medal
measure
mature
mars
marrying
marathon
machinery
lung
lump
losses
load
liking
lawn
launched
landing
laboratory
kingdom
kilograms
joking
jealousy
item
interpreter
insect
indoors
impact
humans
hostile
hospitality
harsh
hardworking
hangs
handling
handbag
goose
giants
gently
gazed
flame
fears
fairy
examine
everyday
estimate
employer
empire
eh
drought
drops
dishonest
discipline
directed
detailed
definite
december
deadline
cultural
cow
counting
consulted
consist
congratulated
comparison
code
closer
chill
chapter
champion
celebrate
cds
carelessly
camping
bygones
bumped
brushed
bribe
brake
bowl
blouse
blocked
bark
balls
balloon
availed
ashes
approval
applause
anyhow
announcement
amounted
alert
accomplished
70
1000
yacht
wire
whistle
waving
wars
victim
vast
values
utterly
utter
unfair
twenties
turkey
trembling
treaty
traveler
transfer
tidy
tenth
talented
substance
struggled
structure
stressed
strawberries
stingy
steep
staring
spider
spectators
specific
skate
sixteen
significant
sighed
sheet
sentenced
sendai
seek
searching
screen
scream
scheduled
scarf
runners
root
ridiculous
rests
restaurants
respond
reservations
replace
relatives
reflected
racial
pushing
punch
prisoners
printed
preparations
preparation
preferable
practicing
penny
pearl
outcome
orbit
oneself
newly
mysterious
millions
milder
meets
magnificent
loving
lifetime
lifestyle
lid
legal
journalist
interrupted
instinct
indian
impressive
imported
identify
hydrogen
hunter
humid
housing
housework
hotels
hiroshima
hiroshi
harry
hardship
happier
hammer
grant
grandma
grammatical
global
fur
funeral
forgetting
flights
fireworks
famine
facing
export
exit
era
equally
employment
emotions
efficient
economical
earliest
disturbed
disposed
display
dispense
dirt
dignity
destruction
describe
derived
dedicated
crown
crimes
cradle
couples
corporate
contribute
consumption
considerate
confined
condemned
concluded
comics
colds
cleaner
childish
charges
cent
cease
catches
casual
carbon
campus
buys
broadcast
breeze
bounds
blocks
blend
belts
begging
associated
asks
arrangements
aroused
applicants
annual
anne
alien
airs
aggressive
advertisement
adopt
admiration
accompany
accommodated
accessible
yourselves
yeah
wrap
windy
waitress
voted
verb
users
treats
trap
timid
thrown
throne
threatened
thermometer
theft
thames
tendency
temples
talents
swims
swear
sumo
submit
stormy
stocks
sticks
sprang
sorts
soared
soaked
smokes
slaves
skip
situated
shaped
selfishness
seconds
scratch
saves
routine
roughly
romantic
reveal
relied
refusal
reference
recorder
reaction
quoted
quote
pronunciation
promptly
promising
priority
plot
pillow
phoned
pearls
peak
passive
parliament
parallel
oven
outstanding
outlook
organized
orchestra
obscure
objective
notion
noises
necklace
nail
muddy
monument
minded
mend
marvelous
maintained
mailbox
literary
lighter
legend
leadership
landscape
kimono
kelly
jungle
investment
instructive
instance
insists
inn
inevitable
imagined
identity
hoping
hook
historical
hiking
henry
heavier
hay
hasty
harvard
handwriting
guns
gratitude
grasp
graceful
glory
gesture
gang
furnished
fruits
formula
floating
fist
feature
fashions
factors
eyesight
exception
enthusiastic
entertained
engineers
elementary
einstein
edition
drunken
dressing
dreadful
draft
disturb
diseases
discover
diplomat
dig
differently
dictator
desires
deserve
descended
defects
deed
decreasing
decay
damp
critic
corporation
contented
consented
confuse
conducted
concerning
concealed
competitive
companion
collapsed
circus
challenge
chalk
cave
candles
cabin
butterfly
butterflies
bravely
bottles
bond
boast
bend
beans
bay
batteries
authorities
arise
architect
appearances
angel
ambassador
aloud
agriculture
agenda
agency
affects
advertised
admitting
acute
accounting
accordance
acceptable
absorbs
18
wisely
wiped
wipe
wholly
whiskey
weep
watering
warming
volcano
voices
vocabulary
vivid
visits
vehicles
vanished
urban
ups
unlikely
unemployment
trifle
travelling
tradition
tourist
timetable
thomas
teresa
tales
swept
suspended
surrender
suited
stretched
stones
steve
starving
sounded
snows
smoked
sleeps
slavery
skirts
skipped
sincerity
sightseeing
shortly
shinjuku
shed
sex
servants
separated
scenes
scattered
sachiko
rural
ruled
rubbish
robbery
riser
riddle
riches
ribbon
review
rested
resistance
resemble
release
registered
recognition
receipt
pulse
prey
presentation
pregnant
practically
pitcher
penalty
partial
parks
pack
opera
nuts
northern
nick
moonlight
misfortunes
merrily
masterpiece
martin
manuscript
mailing
luckily
loaf
lively
lit
laziness
karaoke
ito
isolated
introduction
individuals
indicate
indians
index
incidents
homeless
hearty
guys
guessed
guaranteed
grasped
goodness
goals
gestures
geography
gazing
gardening
gap
fulfill
froze
forks
ford
fluent
flown
floods
fled
finances
extraordinary
explored
expand
exists
excess
er
ending
emi
disgusted
disguise
discrimination
discharged
dim
dial
device
designs
declare
dared
cruelty
creatures
create
corrected
cookie
convey
consistent
concerns
conceal
competed
compete
companions
commercial
comments
clung
client
classmate
chin
chimney
cheered
chain
causing
cathy
carrots
calendar
calculated
cab
breathing
boxes
borders
bombs
boats
blossom
betray
bearing
beard
bade
avenue
astronomy
artists
anytime
ancestors
alphabet
acquire
achievement
absented
abandon
2000
16
wounds
worship
withered
wink
whispered
whisky
whales
weighed
weary
weapon
watered
volunteer
visible
viewpoint
viewed
valuables
valid
vacuum
urine
unexpectedly
trace
towns
topics
tomato
thrust
thoughtful
tempted
taxis
tails
symptoms
sydney
surgery
surgeon
sunrise
struggling
strongest
stir
starved
starve
spoon
spilled
snowfall
smokers
slide
slender
silently
shuddered
shares
sexual
secrets
saturdays
s
rust
roast
rivers
richest
returns
resolution
relationships
register
recorded
readily
readers
reaching
rays
rational
rainforests
racing
puzzled
pursuit
publisher
prosperity
proficient
primitive
predict
potato
positive
photographs
perseverance
pepper
panic
pairs
oxford
operated
olympics
okay
offices
officers
notorious
nikko
needle
natives
nagano
musicians
monkeys
misunderstood
millionaire
melts
measured
marketing
majored
lottery
liquor
lip
lined
knocking
knives
kiss
kim
kanji
kabuki
joan
jewelry
inventions
inhabitants
industrious
industries
indicates
hypothesis
hospitals
hitting
hire
helicopter
haunted
hanged
hairstyle
greedy
gorgeous
gnp
frog
freeze
foul
forces
forbidden
fold
flooded
flatly
fiscal
fireplace
finals
features
feared
fatal
fascinated
faded
facilities
experts
exercises
executive
excluded
excessive
establish
emphasized
emotion
email
eloquent
elbow
economically
eastern
dropping
drifted
doubled
disgrace
diplomatic
deposited
depending
decent
debated
deaths
daisies
cups
criminals
crept
crawl
crane
corresponds
contempt
congress
congratulations
confess
conductor
concerts
colour
collapse
clapped
claims
chorus
chickens
chew
cheers
celebrated
carved
bundle
bunch
bravery
borne
boom
boasted
blessing
bleeding
beethoven
beats
bankruptcy
ballet
b.
b
attacks
attach
athletes
assure
assist
assembled
aspect
arose
armed
appreciation
appointments
anniversary
angrily
angles
angle
ambulance
ambitious
alter
allows
airplanes
aims
agrees
affect
actors
aches
accumulated
accountant
accordingly
academic
80
45
24
yields
workman
wives
winner
weekly
wandered
wage
violinist
varies
utmost
unlocked
undertake
typist
typing
typhoons
traded
touches
tons
tomatoes
token
toes
tin
thirds
textbooks
tate
surprisingly
super
substitute
submitted
stubborn
strain
sticking
stereo
statistics
stable
southern
sole
slump
slave
skillful
skeleton
sin
significance
shots
shibuya
selected
secondhand
scarce
savage
satisfy
sacred
ruler
roy
rigid
revived
rev.
republic
repairs
relatively
regrettable
refund
recess
rash
raincoat
rail
radical
rabbits
prospects
promoted
promote
probable
privilege
privacy
print
pressing
prefecture
posts
posted
politeness
polish
policies
pleasures
pitch
pigeon
personally
persists
paula
patterson
pattern
passenger
paralyzed
pajamas
ogawa
occasions
obstinate
obstacles
numerous
november
nonstop
natto
napoleon
mount
motor
mothers
mosquitoes
mischief
messages
merits
memorize
membership
matched
marched
mammal
mall
makeup
magician
lover
longed
log
lisa
link
likelihood
leaning
lap
korean
kidding
kettle
kato
justify
jumping
joint
jog
interpret
inspired
incredible
inches
immense
illustrated
identified
ichiro
husbands
housewife
historic
hawking
halves
greet
gravity
gossip
gaining
flow
flags
fires
fined
favourite
failures
faculty
extremes
extension
expressions
expresses
expose
exploded
excursion
ethnic
erected
equivalent
equator
equality
ensure
enjoyment
energetic
enable
employee
emotional
emily
embarrassing
dumb
duck
dripping
drastic
divorced
distinct
dislikes
disguised
disasters
disappear
dine
despised
decorated
declining
deciding
deceive
dawned
dash
dachshund
criticize
creative
courtesy
contemporary
consumed
constructed
consciousness
connected
conform
conditioning
complaint
compass
commerce
commanded
coke
closet
clients
circulation
christian
christ
checking
cents
cellar
ceased
cancelled
camel
cafeteria
briefly
bridges
bride
bonds
bitten
beatles
bathed
bars
barn
bargained
automobiles
attraction
attained
assured
arctic
appearing
aoi
anticipated
ankle
amateur
alps
allergic
agreeable
advantages
admiring
ad
actual
aching
acclaimed
abuse
abound
300
27
20th
1st
1990
100,000

yelled
widow
whomever
weigh
washes
warmly
warmed
vending
valued
usage
unlucky
underground
ultimate
tulips
tuition
tribe
trend
trembled
tremble
trash
transported
tolerate
tim
tigers
thumbs
thirteen
theories
testimony
terry
territory
teens
teenagers
tanker
talkative
survival
supports
supporting
superficial
subtle
substituted
strategy
startled
stain
spoil
soviet
snowstorm
skis
sidewalk
settlement
scraped
scott
samples
salty
sailors
rung
romeo
robots
rivals
risks
richer
revised
revenge
restrain
requirements
represented
relaxing
reject
regarding
refers
reduction
recalled
rebellion
ray
quiz
quarters
quarreled
punish
punctuality
pub
psychological
proposition
presidency
presently
prediction
predicted
precise
postman
politely
polished
playground
pills
pile
pigeons
physician
perfume
penetrated
payments
pastime
passions
overlooked
overlook
outdoor
optimistic
offended
normally
nobel
network
nephew
neighboring
nationality
naoko
naive
nagasaki
motorbike
mortal
michael
margin
mansion
madness
lungs
lets
lecturer
layer
kennedy
julie
jordan
jewel
investigated
institution
informal
influenced
incas
incapable
impolite
idiot
hottest
honolulu
honeymoon
homesick
hint
heating
handles
handled
hamburgers
hamburger
gulf
guidance
guards
greece
globe
giant
fukuoka
frugal
fright
fried
freight
freezing
forgetful
footsteps
foolishly
folly
float
flavor
flash
firms
finest
fierce
feather
fastened
external
expanded
ex
evolution
europeans
eternal
essence
errand
envious
engage
endless
encourage
elizabeth
elegant
electronic
earning
eagle
eagerly
dutch
dumped
drenched
doorbell
distinguished
displeased
disneyland
disappointing
departed
denying
dense
demonstration
decreased
decayed
dearly
david
damn
damages
cycling
cursed
cultivate
crude
corruption
cooks
controls
contribution
consumes
considerably
consequences
combined
combination
colonies
collided
closes
clearing
clay
chores
choked
chilled
cheerfully
chatting
chased
chanced
centimeters
cell
caution
carpenter
canadian
cambridge
calculate
c
businesses
buds
breeds
boxing
boxer
bolt
biting
bicycles
behaves
beforehand
banking
bald
awfully
auto
atlantic
astonishment
assume
assignments
aspirin
arts
architecture
antique
anticipate
ample
alibi
alcoholic
agony
aging
admonished
additional
abused
abundance
absorb
ablaze
abc
90
21st
1998
1939
150
13
―
yoshida
yawn
yards
wrist
wrestling
wrestler
worldwide
worldly
withdraw
width
wicked
vitamin
villages
venice
unwilling
unit
unfamiliar
unemployed
undergo
ueno
trunk
triumph
treasures
transport
trades
toyota
tours
thrilled
theme
theatre
texas
tension
tempered
tapped
tame
takeshi
tables
systems
swing
swelled
swallows
swallowed
surplus
supreme
supporters
supervisor
superiors
suffers
successfully
succeeding
subscribe
stuffed
strikes
stretch
strangely
strained
stew
stern
stated
stake
springs
spots
snowy
snapped
smog
smiths
smallest
slice
sins
singers
shikoku
sheets
sheer
shaving
shave
shattered
shameful
shallow
shabby
seventh
serving
semester
scope
scold
scenic
santa
sack
rows
robbers
rifle
restored
resting
responded
resented
represent
repay
reflection
reap
rattled
quicker
purely
protected
proposals
prone
profound
procedures
printing
prevention
pretends
presidential
premier
preferred
pray
postcard
poisonous
plates
pig
personnel
persistent
persist
perish
pepperberg
pence
patted
ozone
overslept
originated
opponents
offensive
occurs
objections
oak
nursing
nuisance
notebooks
nodding
nod
neatly
natured
nails
mysteries
muscle
murdered
mummy
mum
mornings
monetary
models
mist
minority
minimum
merchandise
melody
mastered
massive
masses
manufacturing
manufacture
managing
mahjong
luther
ltd
lovers
lord
longs
literally
lends
lawyers
lasting
kite
kicking
jury
juliet
jeff
janet
investing
investigating
interviewed
intersection
interrupting
intensive
intends
intellectual
insured
instruction
inspection
inning
inner
initiative
indulge
indebted
impulse
impose
imperial
identical
ideals
hurrying
hunted
hopeless
homeroom
holes
hindered
heights
heading
hats
handful
grocery
granting
graduates
governments
governed
gorilla
gods
ginza
garlic
frowned
fro
friction
fountain
flute
flung
florida
flexible
fixing
fireman
financially
ferry
feast
fantasy
expressway
expressing
expects
exceed
eve
encyclopedia
emperor
ellen
egypt
dwelt
dragged
division
dived
ditch
distribution
dissatisfied
displayed
disliked
disco
disciples
disadvantage
dioxide
dies
devote
devoid
destroy
destiny
definitely
define
dealer
darwin
dan
dam
daddy
d
currently
cupboard
crushed
critics
crawling
courses
coughing
copying
convention
controversy
controlled
consumers
concept
composer
competent
communism
commodity
commodities
comfortably
combine
coldest
clumsy
clue
clown
closest
claus
chilly
cherishes
chase
charles
characteristics
challenged
certificate
centered
catalogue
cameras
cable
bull
bug
bud
bronze
brightest
briefcase
bribery
breeding
bothered
bosom
borrowing
bookshelf
boils
blankets
bites
barred
barked
banquet
ban
bamboo
backward
awarded
automatically
autograph
attorney
attendant
assisted
asian
artistic
arguments
applauded
apologies
aomori
annoying
announcer
&amp;
alternatives
alternate
allotted
agitated
afterwards
affirmed
aerobics
adversity
adding
acquaint
ached
accustom
accounted
abstain
abrupt
abolish
aback
5th
50,000
400
22
2,000
19th
1980
1970
1950
17
10th
zone
zeal
wrongly
worms
wonders
woken
witnessed
wires
widespread
whisper
whip
weird
weeping
wandering
walker
waking
votes
violently
vigorous
vertical
version
ventured
valentine
urge
upward
untidy
unrest
unmarried
unkind
units
unfriendly
unaware
un
umpire
ultimately
trusts
trucks
trips
tripped
tribes
traitor
tracks
toll
toil
tohoku
tires
timing
threes
threatening
thinner
thailand
terrorism
terrific
tablets
swollen
swiftly
suggestions
succeeds
strings
stirred
sticky
stewardess
stations
squeezed
spreading
spinning
spin
spilt
sphinx
sphere
span
spade
spaceship
sow
solo
snack
slim
slapped
sketch
sizes
singled
signals
showers
shoppers
shipment
shelves
server
sensation
sends
select
scary
scar
satisfaction
satellites
sasayama
sails
sadly
rubbed
rub
roman
rod
robinson
roared
richard
rewarded
revolt
retires
resume
restricted
respectful
repeatedly
remembers
remarked
reluctantly
registration
refuses
reforms
reducing
recommendation
ranks
raft
quitting
questioned
quarrels
pursuing
pursued
pursue
proverbs
proven
pronounced
prompt
progressive
proceed
pricked
pretending
preserved
prescription
premature
pours
pour
postpone
possess
poorly
polar
plunged
pleasing
physicist
philosopher
peoples
peg
pc
pause
patterns
parrot
par
panda
overnight
overhead
oral
offence
occasionally
obstructed
numb
no.
ninth
niece
newton
neutral
nests
nest
necktie
napkin
mozart
mounted
mondays
moments
mobile
midst
microscope
merit
mending
meiji
maximum
masao
manages
majors
madonna
lounge
loans
listed
links
linguistic
limits
lily
lilies
lightly
landlord
labour
label
kumi
korea
koala
kathy
karen
johnny
issued
irresponsible
invisible
investments
invested
invaders
invaded
interpretation
interfered
insults
instruments
installed
inherited
ingredients
influenza
infection
indulged
independence
incorrect
imperative
immune
illustration
illusion
hunt
housewives
hostages
horns
honestly
hits
hilton
hesitation
hesitated
hatched
hashimoto
hare
hardest
handshake
handicapped
halt
guidebook
&gt;
gross
groaned
grind
grandparents
grandpa
graduating
grabbed
golfer
gear
gases
gardens
furious
frightening
freezes
fourteen
fossil
flushed
flattery
flatters
firemen
filling
files
figured
fees
feeds
feeding
fantastic
failing
extinct
existed
exclaimed
excels
evenings
etc
envied
energies
emptied
eliminate
elephants
electrical
eldest
elbows
eighth
effectively
edo
ecology
easter
drum
dove
dive
distances
dissolved
disputed
dispose
disappearing
digital
digest
dew
develops
detected
deserted
derives
depended
delightful
defined
defect
decrease
deck
daytime
dave
dating
cultivated
crows
crow
criticisms
creating
cranes
courageous
correctly
core
cooperate
continuous
contained
contain
connects
conclusions
concise
compensate
compact
commission
comedy
colorful
coincidence
coats
clues
christianity
chips
cheesecake
cement
cassette
carp
candid
calculator
c.
bursting
buddhism
buck
bricks
bribes
breed
brandy
boarded
blotted
blonde
bleed
blaze
blanks
blaming
biwa
bewildered
belongings
belonged
bells
beasts
bathe
bananas
balcony
award
avoids
automatic
auditorium
attributes
attempts
aspects
ascribed
asahi
arrogant
arrogance
arisen
approaches
applying
animated
amy
amuse
amazement
allowances
akira
aisle
aircraft
afterward
adventures
advances
administration
adjourned
adjacent
acquaintances
achievements
ace
accuracy
accountable
abolished
abnormal
5,000
1960
19
120
10000
+
_
yoshio
y
worthless
wilson
willed
wilderness
wax
warn
warmth
volumes
vividly
villa
vienna
verbs
verbal
vehicle
unto
unsaid
unreasonable
unity
unfortunate
undertaking
tyrant
twinkling
tumbled
trout
troublesome
tricked
tremendous
treating
translations
transaction
traditions
towels
touching
thumb
thrill
threats
thirst
thicker
therapy
thankful
thai
testify
tested
terrified
tempura
tariffs
talker
tag
tactics
swine
swift
swans
suspiciously
subjected
stroke
stripped
striking
strengthen
stout
stool
stockings
stepping
steering
statements
st.
spiritual
spacious
soseki
sophisticated
softly
socialist
sociable
sobbing
snap
situations
simon
signature
shrank
showa
shortest
shortcut
shoelaces
shizuoka
shinji
shinano
shaken
sew
separately
sector
seas
scolding
scare
sashimi
sandwich
russia
roused
roller
roles
ripped
rides
resumed
restrictions
restrained
resource
resolve
residents
reporters
repent
remedy
remaining
relying
rejoiced
referee
recreation
recovering
recollect
reckon
react
re
rack
queue
queer
purchased
pump
publishing
prospect
prophecy
producing
proceeded
probability
pro
privileges
prevents
prettier
pouring
porter
porch
poles
pochi
pneumonia
pleaded
plague
pistol
ping
pigs
phenomena
peru
perry
perception
peas
peaches
patiently
pandas
pad
packing
owners
overwhelming
overweight
overcame
organ
oppressed
opposing
operations
operating
offers
odor
occupation
nickname
nicer
nicely
negligence
necessities
navy
narrative
naomi
mushrooms
murders
mountaintop
motioned
moist
mode
mock
mixture
miso
minorities
ministry
mill
messed
merger
melting
melt
melon
melancholy
meditation
meanings
